Repository: lzk/toolbox
Catalog: PrinterSettingUtility/*.lproj/Localizable.strings
Languages: da, de, es, fr, it, nb, nl, pt_pt, ru, sv, tr

source: Adjust Altitude
da: Indstil højde
de: Höhenlage
es: Ajustar altitud
fr: Régler altitude
it: Registra altitudine
nb: Juster høyde
nl: Hoogte regelen
pt_pt: Ajustar altitude
ru: Настройка высоты
sv: Justera höjd
tr: Rakımı Ayarla

source: Non-Genuine Mode
da: Ikke ægte
de: Kein Originalteil
es: Modo no original
fr: Mode non authentique
it: Modo non originale
nb: Uektemodus
nl: Modus Niet-originele artikelen
pt_pt: Modo não original
ru: Режим неоригинальный
sv: Icke-äkta läge
tr: Orijinal Olmayan Mod

source: BTR Refresh Mode
da: BTR genopfriskningsindstilling
de: üTW-Auffrischung
es: Modo de actualización de BTR
fr: Mode de rafraîchissement rouleau de transfert
it: Modo aggiorn. BTR
nb: BTR-oppdateringsmodus
nl: Modus BTR vernieuwen
pt_pt: Modo Atualizar BTR
ru: Режим обновления BTR
sv: BTR förnyelseläge
tr: BTR Yenileme Modu

source: Reports
da: Rapporter
de: Berichte
es: Informes
fr: Rapports
it: Rapporti
nb: Rapporter
nl: Rapporten
pt_pt: Relatórios
ru: Отчеты
sv: Rapporter
tr: Raporlar

source: Information Pages
da: Informationsark
de: Informationsseiten
es: Páginas de información
fr: Pages d'information
it: Pagine di informazioni
nl: Informatiepagina's
pt_pt: Páginas de informações
ru: Информ. страницы
sv: Informationssidor
tr: Bilgi Sayfaları

source: Panel Settings
da: Panelindstillinger
de: Bedienfeldeinstellungen
es: Configuración del panel
fr: Réglages du panneau
it: Impostazioni pannello
nb: Panelinnstillinger
nl: Paneelinstellingen
pt_pt: Configur. painel
ru: Настройки
sv: Panelinställningar
tr: Panel Ayarları

source: Job History
da: Jobhistorie
de: Jobprotokoll
es: Hist. trabajos
fr: Historique des travaux
it: Cronologia lavori
nb: Jobbhistorie
nl: Taakgeschiedenis
pt_pt: Histór trabalhos
ru: Журнал работ
sv: Jobbhistorik
tr: İş Geçmişi

source: Error History
da: Fejlhistorie
de: Fehlerprotokoll
es: Historial de errores
fr: Historique des erreurs
it: Cronologia errori
nb: Feilhistorie
nl: Foutengeschiedenis
pt_pt: Histórico erros
ru: Журнал ошибок
sv: Felhistorik
tr: Hata Geçmişi

source: Demo Page
da: Demoside
de: Testseite
es: Página de demostración
fr: Page démo
it: Pag. dimostr.
nb: Demoside
nl: Demopagina
pt_pt: Página demonstr
ru: Демо-страница
sv: Demosida
tr: Demo Sayfası

# IDS_SETTING_REPORT
source: Printer Settings Report
da: Rapport om printerindstillinger
de: Druckereinstellungsbericht
es: Informe de la configuración de la impresora
fr: Rapport des réglages de l'imprimante
it: Rapporto impostazioni stampante
nb: Skriverinnstillingsrapport
nl: Printerinstellingenrapport
pt_pt: Relatório de configurações da impressora
ru: Отчет о настройках принтера
sv: Skrivarinställningsrapport
tr: Yazıcı Ayarları Raporu

source: Report Language
da: Rapportsprog
de: Berichtssprache
es: Idioma de informes
fr: Langue du relevé
it: Lingua rapporto
nb: Rapportspråk
nl: Rapporttaal
pt_pt: Idioma do relatório
ru: Язык отчета
sv: Rapportspråk
tr: Rapor Dili

source: IP Mode
da: IP-indstilling
de: IP-Modus
es: Modo IP
fr: Mode IP
it: Modo IP
nb: IP-modus
nl: IP-indstilling
pt_pt: Modo IP
ru: Режим IP
sv: IP-läge
tr: IP Modu

source: Network Settings
da: Netværksindstillinger
de: Netzwerkeinstellungen
es: Configuración de red
fr: Paramètres réseau
it: Impostazioni di rete
nb: Nettverksinnstillinger
nl: Netwerkinstellingen
pt_pt: Configurações de rede
ru: Сетевые настройки
sv: Nätverksinställningar
tr: Ağ Ayarları

source: Auto
de: Automatisch
it: Automatico
nb: Autom.
ru: Авто
tr: Otomatik

source: Protocols
da: Protokoller
de: Protokolle
es: Protocolos
fr: Protocoles
it: Protocolli
nb: Protokoller
nl: Protocollen
pt_pt: Protocolos
ru: Протоколы
sv: Protokoll
tr: Protokoller

source: Host Access List
da: Liste over hostadgang
de: Hostzugriffsliste
es: Lista de acceso al host
fr: Liste d'accès hôte
it: Elenco accesso host
nb: Vertstilgangsliste
nl: Hosttoegangslijst
pt_pt: Lista de acesso do host
ru: Список доступа к хосту
sv: Värdåtkomstlista
tr: Ana Makine Erişim Listesi

source: IP Filter
es: Filtro de IP
fr: Filtre IP
it: Filtro IP
pt_pt: Filtro de IP
ru: IP-фильтр
tr: IP Filtresi

source: Accept
da: Accepter
de: Akzeptieren
es: Aceptar
fr: Accepter
it: Accetta
nb: Godta
nl: Accepter
pt_pt: Aceitar
ru: Разрешить
sv: Godkänn
tr: Kabul Et

source: Reject
da: Afvis
de: Ablehnen
es: Rechazar
fr: Rejeter
it: Rifiuta
nb: Avvis
nl: Afvis
pt_pt: Rejeitar
ru: Отклонить
sv: Avvisa
tr: Reddet

source: Enable
da: Aktiver
de: Aktivieren
es: Habilitar
fr: Activer
it: Abilita
nb: Aktiver
nl: Inschakelen
pt_pt: Ativado
ru: Включить
sv: Aktivera
tr: Etkinleştir

source: Wireless Setup
da: Trådløs indstilling
de: WLAN-Einrichtung
es: Configuración inalámbrica
fr: Configuration ss fil
it: Impost. wireless
nb: Trådløst oppsett
nl: Trådløs indstilling
pt_pt: Configuração sem fio
ru: Настр. беспроводн. сети
sv: Ställ in för trådlöst
tr: Kablosuz Kurulum

source: Select Mode
da: Vælg indstilling
de: Modus auswählen
es: Seleccionar modo
fr: Sélect. mode
it: Seleziona modo
nb: Velg modus
nl: Vælg indstilling
pt_pt: Selecione o modo
ru: Выбор режима
sv: Välj läge
tr: Mod Seçin

source: Infrastructure
da: Infrastruktur
de: Infrastruktur
es: Infraestructura
it: Infrastruttura
nb: Infrastruktur
nl: Infrastruktur
pt_pt: Infraestrutura
ru: Инфраструктура
sv: Infrastruktur
tr: Alt yapı

source: Ad-Hoc
ru: Прямое подключение

source: Encryption Type
da: Krypteringstype
de: Verschlüsselungstyp
es: Tipo de cifrado
fr: Type de cryptage
it: Tipo crittografia
nb: Krypteringstype
nl: Krypteringstype
pt_pt: Tipo de criptografia
ru: Тип шифрования
sv: Krypteringstyp
tr: Şifreleme Türü

source: No Security
da: Ingen sikkerhed
de: Keine Sicherh.
es: Sin seguridad
fr: Aucune sécurité
it: Nessuna sicurezza
nb: Ingen sikkerhet
nl: Ingen sikkerhed
pt_pt: Sem segurança
ru: Без режима безопасности
sv: Ingen säkerhet
tr: Güvenlik Yok

source: Password
da: Adgangskode
de: Kennwort
es: Contraseña
fr: Mot de passe
nb: Passord
nl: Wachtwoord
pt_pt: Senha
ru: Пароль
sv: Lösenord
tr: Parola

source: Mixed Mode PSK
da: Blandet PSK
de: PSK, gemischter Modus
es: Modo PSK mixto
fr: Mode mixte PSK
it: PSK modo misto
nb: Blandet modus PSK
nl: Blandet PSK
pt_pt: PSK de modo misto
ru: Смешанный режим PSK
sv: PSK blandat läge
tr: Karma mod PSK

source: Display Characters
da: Vis tegn
de: Zeichen anzeigen
es: Mostrar caracteres
fr: Afficher les caractères
it: Visualizza caratteri
nb: Vis tegn
nl: Vis tegn
pt_pt: Exibir caracteres
ru: Показывать символы
sv: Visa tecken
tr: Karakterleri Göster

source: Transmit Key
da: Overfør.nøgle
de: Übertragungschlüssel
es: Clave de transmisión
fr: Clé transmission
it: Chiave di trasmissione
nb: Send nøkkel
nl: Overfør.nøgle
pt_pt: Chave transmissão
ru: Ключ передачи
sv: Överföringsnyckel
tr: Anahtarı Gönder

source: WEP Key
da: WEP-nøgle
de: WEP-Schlüssel
es: Clave WEP
fr: Clé WEP
it: Chiave WEP
nb: WEP-nøkkel
nl: WEP-nøgle
pt_pt: Chave WEP
ru: Ключ WEP
sv: WEP-nyckel
tr: WEP Anahtarı

source: Wi-Fi Direct Setup
da: Wi-Fi Direct konfig
es: Config. Wi-Fi Direct
fr: Config. Wi-Fi Direct
it: Impost. Wi-Fi Direct
nb: Wi-Fi Directoppsett
nl: Wi-Fi Direct konfig
pt_pt: Config. Wi-Fi Direct
ru: Настр.Wi-Fi Direct
sv: Konfig Wi-Fi Direct
tr: Wi-Fi Direct Kur.

source: TCP/IP Settings
da: TCP/IP-indstillinger
de: TCP/IP-Einstellungen
es: Configuración TCP/IP
fr: Réglages TCP/IP
it: Impostazioni TCP/IP
nb: TCP/IP-innstillinger
nl: TCP/IP-instellingen
pt_pt: Configurações de TCP/IP
ru: Параметры TCP/IP
sv: TCP/IP-inställningar
tr: TCP/IP Ayarları

source: IP Address Mode
da: IP-adresseindstilling
de: IP-Adressenmodus
es: Modo dirección IP
fr: Mode d'adresse IP
it: Modo indirizzo IP
nb: IP-adressemodus
nl: IP-adresmodus
pt_pt: Modo do endereço IP
ru: Режим IP-адреса
sv: IP-adressläge
tr: IP Adresi Modu

source: IP Address
da: IP-adresse
de: IP-Adresse
es: Dirección IP
fr: Adresse IP
it: Indirizzo IP
nb: IP-adresse
nl: IP-adres
pt_pt: Endereço IP
ru: IP-адрес
sv: IP-adress
tr: IP Adresi

source: Subnet Mask
da: Subnet-maske
de: Teilnetzmaske
es: Máscara subred
fr: Masque de sous réseau
nb: Subnettmaske
nl: Subnetmasker
pt_pt: Máscara de sub-rede
ru: Маска подсети
sv: Subnätmask
tr: Alt Ağ Maskesi

source: Gateway Address
da: Protokolomsætteradr.
de: Gateway-Adresse
es: Dirección de pasarela
fr: Adresse de la passerelle
it: Indirizzo gateway
nb: Gateway-adresse
nl: Gateway-adres
pt_pt: Endereço de gateway
ru: Адрес шлюза
sv: Gateway-adress
tr: Ağ Geçidi Adresi

source: Printer Maintenance
da: Vedligeholdelse af printer
de: Druckerwartung
es: Mantenimiento de la impresora
fr: Entretien de l'imprimante
it: Manutenzione stampante
nb: Vedlikehold av skriver
nl: Printeronderhoud
pt_pt: Manutenção da impressora
ru: Обслуживание принтера
sv: Underhåll av skrivare
tr: Yazıcı Bakımı

# minutes_1_6
source: minutes (%d - %d)
da: minutter (%d - %d)
de: Minuten (%d - %d)
es: minutos (%d - %d)
it: minuti (%d - %d)
nb: minutter (%d-%d)
nl: minuten (%d - %d)
pt_pt: minutos (%d - %d)
ru: мин. (%d - %d)
sv: minuter (%d–%d)
tr: dakika (%d - %d)

# Auto Reset_O_HOT
source: Auto Reset
da: Autonulstil
es: Rein. auto.
fr: Réinitial auto
it: Ripr. autom.
nb: Autom. tilbakestilling
nl: Automatisch herstellen
pt_pt: Reconfiguração automática
ru: Автосброс
sv: Autoåterställning
tr: Otomatik Sıfırlama

source: 1 minute
da: 1 minut
es: 1 minuto
it: 1 minuto
nl: 1 minuut
pt_pt: 1 minuto
ru: 1 мин.
sv: 1 minut
tr: 1 dakika

source: 2 minutes
da: 2 minutter
de: 2 Minuten
es: 2 minutos
it: 2 minuti
nl: 2 minuten
pt_pt: 2 minutos
ru: 2 мин.
sv: 2 minuter
tr: 2 dakika

source: 3 minutes
da: 3 minutter
de: 3 Minuten
es: 3 minutos
it: 3 minuti
nl: 3 minuten
pt_pt: 3 minutos
ru: 3 мин.
sv: 3 minuter
tr: 3 dakika

source: 4 minutes
da: 4 minutter
de: 4 Minuten
es: 4 minutos
it: 4 minuti
nl: 4 minuten
pt_pt: 4 minutos
ru: 4 мин.
sv: 4 minuter
tr: 4 dakika

source: Off
da: Fra
de: Aus
es: Deshabilitar
fr: Non
it: No
nb: Av
nl: Uit
pt_pt: Desligado
ru: Выкл.
sv: Av
tr: Kapalı

# Job Timeout_I_HOT
source: Job Timeout
de: Auftragstimeout
es: Tiempo de espera de trabajo
fr: Expiration du travail
it: Timeout lavoro
nb: Tidsavbrudd for jobb
nl: Time-out voor taak
pt_pt: Tempo de espera do trabalho
ru: Тайм-аут работы
sv: Jobb time-out
tr: İş Zaman Aşımı

source: seconds (0: Off, 5 - 300)
da: sekunder(0:Fra, 5 - 300)
de: Sekunden (0: Aus, 5-300)
es: segundos (0:deshabilitar, 5-300)
fr: secondes (0: Non, 5-300)
it: secondi (0:No, 5 - 300)
nb: sekunder (0: Av, 5-300)
nl: seconden (0:Uit, 5 - 300)
pt_pt: segundos(0:desativado, 5-300)
ru: сек. (0: Откл., 5-300)
sv: sekunder(0:Av, 5 - 300)
tr: saniye (0: Kapalı, 5 - 300)

# Fault Timeout_U_HOT
source: Fault Timeout
da: Fejl-timeout
de: Fehlertimeout
es: Tiempo de espera de fallo
fr: Expiration d'erreur
it: Timeout errore
nb: Tidsavbrudd for feil
nl: Time-outfout
pt_pt: Falha tempo de espera
ru: Тайм-аут неисправности
sv: Fel time-out
tr: Hata Zaman Aşımı

# Off_JUNK_FAX_FILTER
source: Off
da: Fra
de: Aus
es: Deshabilitar
fr: Non
it: No
nb: Av
nl: Uit
pt_pt: Desligado
ru: Выкл.
sv: Av
tr: Kapalı

# Off_JPN_FOR_COLLATED
source: Off
da: Fra
de: Aus
es: Deshabilitar
fr: Non
it: No
nb: Av
nl: Uit
pt_pt: Desligado
ru: Выкл.
sv: Av
tr: Kapalı

# On_JPN_FOR_COLLATED
source: On
da: Sorteret
de: Sortiert
es: En orden
fr: Assemblé
it: Fascicol.
nb: Kollatert
nl: Gesorteerd
pt_pt: Alceado
ru: С подборкой
sv: Sorterad
tr: Harmanlı

source: On
da: Til
de: Ein
es: Habilitar
fr: Oui
it: Sì
nb: På
nl: Aan
pt_pt: Ligado
ru: Вкл.
sv: På
tr: Açık

# On_FOR_JPN
source: On
da: Til
de: Ein
es: Habilitar
fr: Oui
it: Sì
nb: På
nl: Aan
pt_pt: Ligado
ru: Вкл.
sv: På
tr: Açık

# On1_JUNK_FAX_FILTER
source: On (&1)
da: Til (&1)
de: Ein (&1)
es: Habilitar(&1)
fr: Oui (&1)
it: Sì (&1)
nb: På (&1)
nl: Aan (&1)
pt_pt: Ligado (&1)
ru: Вкл. (&1)
sv: På (&1)
tr: Açık (&1)

# On2_REMOTE_RECEIVE
source: On (&2)
da: Til (&2)
de: Ein (&2)
es: Habilitar (&2)
fr: Oui (&2)
it: Sì (&2)
nb: På (&2)
nl: Aan (&2)
pt_pt: Ligado (&2)
ru: Вкл. (&2)
sv: På (&2)
tr: Açık (&2)

# On3_SEND_HEADER
source: On (&3)
da: Til (&3)
de: Ein (&3)
es: Habilitar (&3)
fr: Oui (&3)
it: Sì (&3)
nb: På (&3)
nl: Aan (&3)
pt_pt: Ligado (&3)
ru: Вкл. (&3)
sv: På (&3)
tr: Açık (&3)

# On4_FAX_COVER_PAGE
source: On (&4)
da: Til (&4)
de: Ein (&4)
es: Habilitar (&4)
fr: Oui (&4)
it: Sì (&4)
nb: På (&4)
nl: Aan (&4)
pt_pt: Ligado (&4)
ru: Вкл. (&4)
sv: På (&4)
tr: Açık (&4)

# On5_PREFIX_DIAL
source: On (&5)
da: Til (&5)
de: Ein (&5)
es: Habilitar (&5)
fr: Oui (&5)
it: Sì (&5)
nb: På (&5)
nl: Aan (&5)
pt_pt: Ligado (&5)
ru: Вкл. (&5)
sv: På (&5)
tr: Açık (&5)

# On6_ECM
source: On (&6)
da: Til (&6)
de: Ein (&6)
es: Habilitar (&6)
fr: Oui (&6)
it: Sì (&6)
nb: På (&6)
nl: Aan (&6)
pt_pt: Ligado (&6)
ru: Вкл. (&6)
sv: På (&6)
tr: Açık (&6)

source: millimeter (mm)
es: milímetro (mm)
fr: mm (mm)
it: mm (mm)
nl: mm (mm)
pt_pt: milímetro (mm)
ru: миллиметры (мм)
sv: mm (mm)
tr: milimetre (mm)

source: inch (")
da: tomme (")
de: Zoll (")
es: pulgada (")
fr: po. (")
it: poll. (")
nb: tomme (")
pt_pt: polegada (")
ru: дюймы (")
sv: tum (")
tr: inç (")

source: Apply New Settings
da: Anvend nye indstillinger
de: Neue Einstellungen anwenden
es: Aplicar nueva configuración
fr: Appliquer les nouveaux réglages
it: Applica nuove impostazioni
nb: Bruk nye innstillinger
nl: Nieuwe instellingen toepassen
pt_pt: Aplicar novas configurações
ru: Применить новые настройки
sv: Tillämpa nya inställningar
tr: Yeni Ayarları Uygula

source: Registration Adjustment
da: Registreringsindstilling
de: Ausrichtung
es: Ajustes de registro
fr: Ajustement enregistrement
it: Regolazione registrazione
nb: Registreringsjusteringer
nl: Aanpassing registratie
pt_pt: Ajuste de registro
ru: Регулировка совмещения
sv: Registreringsjustering
tr: Kayıt Ayarı

source: Manual Registration Adjustments
da: Manuel registreringsindstilling
de: Manuelle Ausrichtung
es: Ajuste de registro manual
fr: Ajustement enregistrement manuel
it: Registrazioni manuali
nb: Manuelle registreringsjusteringer
nl: Handmatige aanpassing registratie
pt_pt: Ajustes de Registro Manual
ru: Ручная регулировка совмещения цветов
sv: Manuell registreringsjustering
tr: Manuel Kayıt AyarıManuel Kayıt Ayarları

source: Auto Correct
da: Autokorrektion
de: Automatisch korrigieren
es: Corrección auto
fr: Correction automatique
it: Correzione automatica
nb: Autom. korrigering
nl: Automatische correctie
pt_pt: Correção automática
ru: Автоисправление
sv: Autokorrigera
tr: Otomatik Düzeltme

source: Print Color Regi Chart
da: Udskriv farveoversigt
de: Farbausrichtungsdiagramm drucken
es: Imprimir cuadro de registro del color
fr: Imprimer table d'enreg. des couleurs
it: Stampa diagr. reg. col.
nb: Skriv ut fargereg.skjema
nl: Kleurregisterdiagram afdrukken
pt_pt: Quadro reg. cor da impressão
ru: Печать диаграммы совмещения цветов
sv: Skriv ut färgregistreringsdiagram
tr: Rengi Kayıt Tablosunu Yazdır

source: Color Registration Adjustment 1 (Lateral)
da: Farveregistreringsindstilling 1 (lateral)
de: Farbausrichtungseinstellung 1 (seitlich)
es: Ajuste de registro de color 1 (lateral)
fr: Réglage de l'enregistrement couleur 1 (Latéral)
it: Regolazione registrazione colore 1 (laterale)
nb: Fargeregistreringsjustering 1 (lateral)
nl: Aanpassing kleurregistratie 1 (lateraal)
pt_pt: Ajuste de registro de cor 1 (Lateral)
ru: Регулировка совмещения цветов 1 (попереч.)
sv: Justering färgregistrering 1 (Lateral)
tr: Renk Kaydı Ayarı 1 (Yan)

source: Y (Yellow)
da: G (gul)
de: G (Gelb)
es: A (Amarillo)
fr: J (Jaune)
it: Y (Giallo)
nb: Y (gul)
nl: G (Geel)
pt_pt: A (Amarelo)
ru: Y (желтый)
sv: G (gul)
tr: Y (Sarı)

source: M (Magenta)
ru: M (пурпурный)
tr: M (Macenta)

source: C (Cyan)
es: C (Cian)
it: C (Ciano)
nl: C (Cyaan)
pt_pt: C (Ciano)
ru: C (голубой)
tr: C (Camgöbeği)

source: Color Registration Adjustment 2 (Process)
da: Farveregistreringsindstilling 2 (proces)
de: Farbausrichtungseinstellung 2 (Prozess)
es: Ajuste de registro de color 2 (proceso)
fr: Réglage de l'enregistrement couleur 2 (Traitement)
it: Regolazione registrazione colore 2 (elaborazione)
nb: Fargeregistreringsjustering 2 (prosess)
nl: Aanpassing kleurregistratie 1 (proces)
pt_pt: Ajuste de registro de cor 2 (Processar)
ru: Регулировка совмещения цветов 2 (продольн.)
sv: Justering färgregistrering 2 (Process)
tr: Renk Kaydı Ayarı 2 (İşlem)

source: LY (Left Yellow)
da: VG (Venstre Gul)
de: LY (Links, Gelb)
es: LY (amarillo izquierda)
fr: JG(Jaune Gauche)
it: LY (Sinistra giallo)
nb: LY (venstre gul)
nl: LG (Links geel)
pt_pt: AE (Amarelo à esquerda)
ru: LY (левый желтый)
sv: VG (vänster gul)
tr: LY (Sol Sarı)

source: LM (Left Magenta)
da: VM (Venstre Magenta)
de: LM (Links, Magenta)
es: LM (magenta izquierda)
fr: MG(Magenta Gauche)
it: LM (Sinistra magenta)
nb: LM (venstre magenta)
nl: LM (Links magenta)
pt_pt: ME (Magenta à esquerda)
ru: LM (левый пурпурный)
sv: VM (vänster magenta)
tr: LM (Sol Macenta)

source: LC (Left Cyan)
da: VC (Venstre Cyan)
de: LC (Links, Cyan)
es: LC (cian izquierda)
fr: CG(Cyan Gauche)
it: LC (Sinistra ciano)
nb: LC (venstre cyan)
nl: LC (Links cyaan)
pt_pt: CE (Ciano à esquerda)
ru: LC (левый голубой)
sv: VC (vänster cyan)
tr: LC (Sol Camgöbeği)

source: RY (Right Yellow)
da: HG (Højre Gul)
de: RY (Rechts, Gelb)
es: RY (amarillo derecha)
fr: JD(Jaune Droite)
it: RY (Destra giallo)
nb: RY (høyre gul)
nl: RG (Rechts geel)
pt_pt: AD (Amarelo à direita)
ru: RY (правый желтый)
sv: HG (höger gul)
tr: RY (Sağ Sarı)

source: RM (Right Magenta)
da: HM (Højre Magenta)
de: RM (Rechts, Magenta)
es: RM (magenta derecha)
fr: MD(Magenta D&roite)
it: RM (Destra magenta)
nb: RM (høyre magenta)
nl: RM (Rechts magenta)
pt_pt: MD (Magenta à direita)
ru: RM (правый пурпурный)
sv: HM (höger magenta)
tr: RM (Sağ Macenta)

source: RC (Right Cyan)
da: HC (Højre Cyan)
de: RC (Rechts, Cyan)
es: RC (cian derecha)
fr: CD(Cyan Droite)
it: RC (Destra ciano)
nb: RC (høyre cyan)
nl: RC (Rechts cyaan)
pt_pt: CD (Ciano à direita)
ru: RC (правый голубой)
sv: HC (höger cyan)
tr: RC (Sağ Camgöbeği)

source: Start
es: Iniciar
fr: Démarrer
it: Avvia
pt_pt: Iniciar
ru: Старт
tr: Başlat

source: 0 meter
es: 0 metros
fr: 0 mètre
it: 0 metri
pt_pt: 0 metro
ru: 0 метров
tr: 0 metre

source: 1000 meters
da: 1.000 meter
de: 1000 Meter
es: 1000 metros
fr: 1000 mètres
it: 1000 metri
nb: 1000 meter
nl: 1000 meter
pt_pt: 1000 metros
ru: 1000 метров
sv: 1000 meter
tr: 1000 metre

source: 2000 meters
da: 2.000 meter
de: 2000 Meter
es: 2000 metros
fr: 2000 mètres
it: 2000 metri
nb: 2000 meter
nl: 2000 meter
pt_pt: 2000 metros
ru: 2000 метров
sv: 2000 meter
tr: 2000 metre

source: 3000 meters
da: 3.000 meter
de: 3000 Meter
es: 3000 metros
fr: 3000 mètres
it: 3000 metri
nb: 3000 meter
nl: 3000 meter
pt_pt: 3000 metros
ru: 3000 метров
sv: 3000 meter
tr: 3000 metre

source: System Section
da: Systemsektion
de: Systemwerte
es: Sección sistema
fr: Section système
it: Sez. sistema
nb: Systemseksjon
nl: Systeemsectie
pt_pt: Seção do sistema
ru: Системный раздел
sv: Systemdel
tr: Sistem Seçimi

# Panel
source: Manual
da: Panel
de: Bedienfeld
es: Panel
fr: Panneau
it: Pannello
nb: Panel
nl: Bedieningspaneel
pt_pt: Painel
ru: Панель
sv: Panel
tr: Panel

source: Restart printer to apply new settings
da: Genstart printer for at anvende nye indstillinger
de: Druckerneustart zur übernahme der neuen Einstellungen
es: Reiniciar la impresora para aplicar la nueva configuración
fr: Redémarrez l'imprimante pour appliquer les nouveaux réglages
it: Riavvia la stampante per applicare le nuove impostazioni
nb: Start skriver på nytt for å ta i bruk nye innstillinger
nl: Start de printer opnieuw om nieuwe instellingen toe te passen
pt_pt: Reiniciar impressora para aplicar as novas configurações
ru: Для применения новых новых перезагрузите принтер
sv: Starta om skrivaren för att tillämpa nya inställningar
tr: Yeni ayarları uygulamak için yazıcıyı yeniden başlat

source: Internet Services
es: ServiciosInternet
fr: EWS
nb: Internett-tjenester
pt_pt: Serviços de Internet
ru: Интернет-службы
tr: Internet Hizmetleri

source: Print Server Settings
da: Indstillinger for printerserver
de: Druckservereinstellungen
es: Imprimir configuración del servidor
fr: Réglages du serveur d'impression
it: Impostazioni server di stampa
nb: Skriverserverinnstillinger
nl: Afdrukserverinstellingen
pt_pt: Configurações do servidor de impressão
ru: Настройки сервера печати
sv: Skrivarserverinställningar
tr: Yazdırma Sunucusu Ayarları

source: Display of CentreWare Internet Services
da: Visning af CentreWare Internet Services
de: Anzeige von CentreWare Internet Services
es: Visualización de ServiciosInternet
fr: Affichage de CentreWare Internet Services
it: Visualizz. CentreWare Internet Services
nb: Visning av Internett-tjenester
nl: InternetServices-weergave
pt_pt: Exibição de Serviços de Internet
ru: Отображение Интернет-служб
sv: Visa CentreWare Internet Services
tr: Internet Hizmetleri Ekranı

source: Display of CWIS
da: Visning af CWIS
de: Anzeige von CWIS
es: Visualización de CWIS
fr: Affichage de CWIS
it: Visualizz. CWIS
nl: CWIS-weergave
pt_pt: Exibição de CWIS
ru: Отображение CWIS
sv: Visa CWIS
tr: CWIS Ekranı

source: Display
da: Visning
de: Anzeige
es: Visualización
fr: Affichage
it: Visualizzazione
nb: Visning
nl: Weergave
pt_pt: Exibir
ru: Отображение
sv: Visa
tr: Ekran

source: seconds (0-255)
da: sekunder(0-255)
de: Sekunden (0-255)
es: segundos (0-255)
fr: secondes(0-255)
it: secondi(0-255)
nb: sekunder (0-255)
nl: seconden(0-255)
pt_pt: segundos (0-255)
ru: сек. (0-255)
sv: sekunder(0-255)
tr: saniye (0-255)

source: seconds (3-255)
da: sekunder(3-255)
de: Sekunden (3-255)
es: segundos (3-255)
fr: secondes(3-255)
it: secondi(3-255)
nb: sekunder (3-255)
nl: seconden(3-255)
pt_pt: segundos (3-255)
ru: сек. (3-255)
sv: sekunder(3-255)
tr: saniye (3-255)

source: minutes
da: minutter
de: Minuten
es: minutos
it: minuti
nb: minutter
nl: minuten
pt_pt: minutos
ru: мин.
sv: minuter
tr: dakika

source: Diagnosis
da: Diagnosticering
de: Diagnose
es: Diagnóstico
fr: Diagnostic
it: Diagnosi
nb: Diagnose
nl: Diagnose
pt_pt: Diagnóstico
ru: Диагностика
sv: Diagnos
tr: Tanı

source: Chart Print
da: Tabeludskrift
de: Diagramme drucken
es: Impresión de cuadros
fr: Impression des graphiques
it: Stampa tabelle
nb: Skjemautskrift
nl: Diagramafdruk
pt_pt: Impressão de quadro
ru: Печать тестовых листов
sv: Diagramutskrift
tr: Tablo Yazdırma

source: Pitch Configuration Chart
da: Pitchkonfigurationstabel
de: Horizontalabstand-Konfigurierungsdiagramm
es: Cuadro de configuración de caracteres por pulgada
fr: Graphique de configuration de pas
it: Tabella configurazione passo
nb: Høydekonfigureringsskjema
nl: Configuratiediagram tekenbreedte
pt_pt: Quadro de configuração de passo
ru: Диаграмма настройки шага
sv: Breddkonfigureringsdiagram
tr: Aralık Yapılandırma Tablosu

source: Ghost Configuration Chart
da: Skyggekonfigurationstabel
de: Doppelbild-Konfigurierungsdiagramm
es: Cuadro de configuración fantasma
fr: Graphique de configuration d'impression fantôme
it: Tabella configurazione immagine spuria
nb: Skyggekonfigureringsskjema
nl: Configuratiediagram spookbeeld
pt_pt: Quadro de configuração de sombras
ru: Тест повторных изображений
sv: Spökkonfigureringsdiagram
tr: Taşma Yapılandırma Tablosu

source: 4 Colors Configuration Chart
da: 4 farver-konfigurationstabel
de: 4-Farben-Konfigurierungsdiagramm
es: Cuadro de configuración de 4 colores
fr: Graphique de configuration à 4 couleurs
it: Tabella configurazione 4 colori
nl: Configuratiediagram 4 kleuren
pt_pt: Quadro de configuração de 4 cores
ru: Тест настройки градиентов
sv: 4-färgskonfigureringsdiagram
tr: 4 Renkli Yapılandırma Tablosu

source: MQ Chart
da: MQ-tabel
de: MQ-Diagramm
es: Cuadro MQ
fr: Graphique MQ
it: Tabella MQ
nb: MQ-skjema
nl: MQ-diagram
pt_pt: Quadro MQ
ru: Диаграмма MQ
sv: MQ-diagram
tr: MQ Tablosu
