Repository: lzk/toolbox
Catalog: PrinterSettingUtility/*.lproj/Localizable.strings
Languages: da, de, es, fr, it, nb, nl, pt_pt, ru, sv, tr

# IDS_EDIT
source: Edit
da: Rediger
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
nb: Rediger
nl: Bewerken
pt_pt: Editar
ru: Изменить
sv: Redigera
tr: Düzenle

# IDS_COPY
source: Copy
da: Kopier
de: Kopieren
es: Copiar
fr: Copier
it: Copia
nb: Kopier
nl: Kopiëren
pt_pt: Copiar
ru: Копия
sv: Kopiera
tr: Kopyala

# IDS_PASTE
source: Paste
da: Sæt ind
de: Einfügen
es: Pegar
fr: Coller
it: Incolla
nb: Lim inn
nl: Plakken
pt_pt: Colar
ru: Вставка
sv: Klistra
tr: Yapıştır

# IDS_SELECT_ALL
source: Select All
da: Vælg alle
de: Alle wählen
es: Seleccionar todo
fr: Sélectionner tout
it: Seleziona tutto
nb: Velg alle
nl: Alles selecteren
pt_pt: Selecionar tudo
ru: Выбрать все
sv: Välj alla
tr: Tümünü Seç

# IDS_Idle
source: Group Formation Idle
da: Gruppeformation klar
de: Gruppenbildung inaktiv
es: Formación de grupo inactiva
fr: Formation groupe inactive
it: Formazione gruppo inattivo
nl: Groepsvorming inactief
pt_pt: Ocioso da formação de grupo
ru: Формирование группы не выполняется
sv: Grupp bildandet Idle
tr: Grup oluşumu boşta

# IDS_Start Configuration
source: Start Configuration
da: Start konfiguration
de: Startkonfiguration
es: Iniciar configuración
fr: Commencer config.
it: Avvia configurazione
nb: Start konfigurering
nl: Start configuratie
pt_pt: Iniciar configuração
ru: Начальная конфигурация
sv: Startkonfiguration
tr: Yapılandırmayı Başlat

# IDS_directPINCode
source: PIN Code
da: PIN-kode
de: Código PIN
es: Código PIN
fr: Codice PIN
nb: PIN-kode
nl: PIN
pt_pt: Código PIN
ru: PIN-код
sv: PIN-kod
tr: PIN Kodu

# IDS_WIRELESS_PASSWORD_DESCRIPTION
source: Enter the WEP Key (5 or 13 alphanumeric characters / symbols, OR, 10 or 26 digit hexadecimal numbers) for the Password. Please refer to labels or manual of Access Point if you are using it from factory setting.
da: Indtast WEP-nøgle (5 eller 13 alfanumeriske tegn/symboler ELLER 10- eller 26-cifrede hexidecimale numre) for kodeord. Se mærkater eller vejledning til adgangspunkt, hvis du anvender det fra fabriksindstilling.
de: WEP-Schlüssel eingeben (5-13 alphanumerische Zeichen/Symbole ODER 10-26 Hexadezimalziffern). S. Aufkleber bzw. Handbuch zum Zugriffspunkt, falls die Werkseinstellung unverändert vorliegt.
es: Introduzca la clave WEP (5 o 13 caracteres alfanuméricos/símbolos, O números hexadecimales de 10 o 26 dígitos) para la contraseña. Consulte las etiquetas o el manual del punto de acceso si lo está utilizando con los ajustes de fábrica.
fr: Entrez la clé WEP (5 ou 13 caractères alphanumériques / symboles, OU des nombres hexadécimaux à 10 ou 26 chiffres) pour le mot de passe. Consultez les étiquettes ou le manuel de l'utilisateur du point d'accès si vous utilisez les valeurs usine.
it: Inserire la chiave WEP (5 o 13 simboli/caratteri alfanumerici oppure numeri esadecimali con 10 o 26 cifre). Se si utilizza il valore predefinito, vedere le etichette o il manuale del punto di accesso.
nb: Angi WEP-nøkkel (5 eller 13 alfanumeriske tegn, ELLER 10 eller 26 heksadesimale tall) som passord. Se etikettene eller håndboken for tilgangspunktet hvis du starter fra fabrikkinnstillingene.
nl: Voer de WEP-sleutel in (5 of 13 alfanumerieke tekens/symbolen OF 10 of 26 hexidecimale cijfers) voor het wachtwoord. Raadpleeg etiketten of handleiding van toegangspunt als u deze gebruikt met de fabrieksinstelling.
pt_pt: Digite a chave WEP (5 ou 13 caracteres alfanuméricos / símbolos OU números hexadecimais de 10 ou 26 dígitos) para a senha. Consulte as etiquetas ou o manual do Ponto de Acesso se você estiver usando a configuração de fábrica.
ru: Введите для пароля WEP-ключ (5 или 13 буквенно-цифровых символов, либо 10 или 26 шестнадцатеричных символов). Сведения по новой точке доступа см. на наклейках или в ее руководстве.
sv: Ange WEP-nyckel (5 eller 13 alfanumeriska tecken/symboler ELLER 10- eller 26-siffrigt hexidecimalt nummer) som lösenord. Se åtkomstpunktens etiketter eller handbok om den används med fabriksinställningen.
tr: Parola için WEP Anahtarı'nı girin (5 veya 13 alfasayısal karakter / sembol YA DA 10 veya 26 haneli onaltılık sayı). Erişim Noktası'nı fabrika ayarlarından kullanıyorsanız lütfen Erişim Noktası'nın etiketlerine veya kılavuzuna bakın.

# IDS_WIRELESS_PASSPHRASE_DESCRIPTION
source: Enter the Passphrase (8 to 63 alphanumeric characters / symbols, OR, 64 digit hexadecimal numbers) for the Password. Please refer to labels or manual of Access Point if you are using it from factory setting.
da: Indtast adgangsudtryk (8 til 63 alfanumeriske tegn/symboler ELLER 64 cifrede hexadecimale numre) for adgangskoden. Se etiketter eller manual for adgangspunkt, hvis du anvender standardindstillingen.
de: Passphrase eingeben (8 bis 63 alphanumerische Zeichen/Symbole oder 64-stellige Hexadezimalzahlen) für das Kennwort. Bitte Aufkleber oder Handbücher für Access Point beachten, wenn die Werkseinstellungen verwendet werden.
es: Introduzca la frase de paso (8 o 63 caracteres alfanuméricos/símbolos, O números hexadecimales de 64 dígitos) para la contraseña. Consulte las etiquetas o el manual del punto de acceso si lo está utilizando con los ajustes de fábrica.
fr: Entrez la phrase de passe (8 ou 63 caractères alphanumériques / symboles, OU des nombres hexadécimaux à 64 chiffres) pour le mot de passe. Consultez les étiquettes ou le manuel de l'utilisateur du point d'accès si vous utilisez les valeurs usine.
it: Immettere la passphrase (da 8 a 63 caratteri alfanumerici / simboli, O, numeri esadecimali a 64 cifre) per la password. Fare riferimento alle etichette o al manuale di Access Point se utilizzato dall'impostazione di fabbrica.
nb: Skriv inn passordet (8 til 63 alfanumeriske tegn/symboler, ELLER, 64-sifrede heksadesimale tall) for passordet. Vennligst se etiketter eller manualer for Access Point hvis du bruker den fra fabrikkinnstilling.
nl: Voer de wachtwoordzin in (van 8 tot 63 alfanumerieke tekens/symbolen OF 64 hexidecimale cijfers) voor het wachtwoord. Raadpleeg etiketten of handleiding van toegangspunt als u deze gebruikt met de fabrieksinstelling.
pt_pt: Digite a frase senha (8 a 63 caracteres alfanuméricos / símbolos OU números hexadecimais de 64 dígitos) para a senha. Consulte as etiquetas ou o manual do Ponto de Acesso se você estiver usando a configuração de fábrica.
ru: Введите для пароля кодовую фразу (8-63 буквенно-цифровых символа или шестнадцатеричное число из 64 цифр). Сведения по новой точке доступа см. на наклейках или в ее руководстве.
sv: Ange lösenfras (8 eller 63 alfanumeriska tecken/symboler ELLER 64-siffrigt hexidecimalt nummer) som lösenord. Se åtkomstpunktens etiketter eller handbok om den används med fabriksinställningen.
tr: Parola için geçiş kodunu yazın (8-63 alfasayısal karakter/sembol VEYA 64 haneli onaltılık sayı).

# IDS_CONFIGURATION_PAGE
source: Configuration Page
da: Konfigurationsside
de: Konfigurationsbericht
es: Página de configuración
fr: Page de configuration
it: Pagina di configurazione
nb: Konfigurasjonsside
nl: Configuratiepagina
pt_pt: Página de configuração
ru: Страница конфигурации
sv: Konfigurationssida
tr: Yapılandırma Sayfası

# IDS_PRINT
source: Print
da: Udskriv
de: Drucken
es: Imprimir
fr: Imprimer
it: Stampa
nb: Skriv ut
nl: Afdrukken
pt_pt: Imprimir
ru: Печать
sv: Skrivare
tr: Yazdır

# IDS_WIRELESS_RESET
source: Reset
da: Nulstil
de: Zurücksetzen
es: Restaurar
fr: Réinit.
it: Ripristina
nb: Tilbakestill
nl: Opnieuw instellen
pt_pt: Reinicializar
ru: Сброс
sv: Återställ
tr: Sıfırla

# IDS_THE_SET_GATEWAY_ADDRESS_IS_ILLEGAL
source: The set Gateway Address is illegal.
da: Den indstillede protokolomsætter-adresse er ulovlig.
de: Die eingestellte Gateway-Adresse ist unzulässig.
es: La dirección de pasarela definida no es válida.
fr: L'adresse de la passerelle définie est illégale.
it: Indirizzo gateway impostato non valido
nb: Angitt gateway-adresse er ugyldig.
nl: Het ingestelde Gateway-adres is ongeldig.
pt_pt: O endereço de gateway definido é inválido.
ru: Указан недопустимый адрес шлюза.
sv: Ogiltig Gateway-adress har angivits.
tr: Ayarlanan Ağ Geçidi Adresi geçersiz.

# IDS_THE_SET_IP_ADDRESS_IS_ILLEGAL
source: The set IP Address is illegal.
da: Den indstillede IP-adresse er ulovlig.
de: Die eingestellte IP-Adresse ist unzulässig.
es: La dirección IP definida no es válida.
fr: L'adresse IP définie est illégale.
it: Indirizzo IP impostato non valido.
nb: Angitt IP-adresse er ugyldig.
nl: Het ingestelde IP-adres is ongeldig.
pt_pt: O endereço IP definido é inválido.
ru: Указан недопустимый IP-адрес.
sv: Ogiltig IP-adress har angivits.
tr: Ayarlanan IP Adresi geçersiz.

# IDS_Security Settings
source: Secure Settings
da: Fortrolige indstillinger
de: Sicherheit
es: Config. segura
fr: Param sécurisés
it: Impost. protez.
nb: Sikre innstillinger
nl: Beveiliging
pt_pt: Configurações protegidas
ru: Настройки защиты
sv: Säkerhetsinst.
tr: Güvenlik Ayarları

# IDS_Acceptable
source: Acceptable
da: Acceptabel
de: Akzeptabel
es: Aceptable
it: Accettabile
nb: Akseptabel
nl: Acceptabel
pt_pt: Aceitável
ru: Приемлемое
sv: Acceptabel
tr: Kabul edilebilir

# IDS_Good
source: Good
da: God
de: Gut
es: Bueno
fr: Bonne
it: Buono
nb: God
nl: Goed
pt_pt: Boa
ru: Оптимум
sv: God
tr: İyi

# IDS_Low
source: Low
da: Lav
de: Niedrig
es: Bajo
fr: Faible
it: Basso
nb: Lav
nl: Laag
pt_pt: Baixo
ru: Низк.
sv: Låg
tr: Düşük

# IDS_No Reception
source: No Reception
da: Ingen modtagelse
de: Kein Empfang
es: Sin recepción
fr: Aucune récept.
it: Nessuna ricezione
nl: Geen ontvangst
pt_pt: Sem recepção
ru: Нет приема
sv: Ingen mottagning
tr: Sinyal Yok

# IDS_E-mail Alert
source: E-mail Alert
da: E-mail-advarsler
de: E-Mail-Benachrichtigungen
es: Alertas de e-mail
fr: Alertes courriel
it: Avvisi e-mail
nb: E-postvarsler
nl: E-mailwaarschuwingen
pt_pt: Alertas por e-mail
ru: Уведомления по эл. почте
sv: E-postvarningar
tr: E-posta Uyarıları

# IDS_directWPSSetup
source: WPS Setup
da: WPS-indst.
de: WPS-Einrichtung
es: Configuración WPS
fr: Config. WPS
it: Impost. WPS
nb: WPS-oppsett
nl: Instelling WPS
pt_pt: Instalação WPS
ru: Настройка WPS
sv: WPS-inställning
tr: WPS Kurulumu

# IDS_ManualGatewayAddress
source: Gateway Address
da: Protokolomsætteradr.
de: Gateway-Adresse
es: Dirección de pasarela
fr: Adresse de la passerelle
it: Indirizzo gateway
nb: Gateway-adresse
nl: Gateway-adres
pt_pt: Endereço de gateway
ru: Адрес шлюза
sv: Gateway-adress
tr: Ağ Geçidi Adresi

# IDS_Network Mask
source: Network Mask
da: Netværksmaske
de: Netzwerkmaske
es: Máscara red
fr: Masque réseau
nb: IDS_Network Mask
nl: Netwerkmasker
pt_pt: Máscara de rede
ru: Маска сети
sv: Nätverksmask
tr: Ağ Maskesi

# IDS_Software Download
source: Software Download
da: Softwareindlæsning
es: Descarga de software
fr: Téléchargement logiciel
it: Scarica software
nl: Software downloaden
pt_pt: Baixar Software
ru: Загрузка ПО
sv: Hämtning av programvara
tr: Yazılım İndirme

# IDS_IPv6UseManualAddress
source: Use Manual Address
da: Anvend manuel adresse
de: Manuelle Adresse verwenden
es: Usar dirección manual
fr: Utilisez une adresse manuelle
it: Usa indirizzo manuale
nb: Bruk manuell adresse
nl: Handmatig adres gebruiken
pt_pt: Utilizar endereço manual
ru: Использовать назначенный вручную адрес
sv: Använd manuell adress
tr: Manuel Adres Kullan

# IDS_Reset Network Setup
source: Reset Network Setup
da: Nulstil netværkskonfiguration
de: Netzwerkeinstellungen zurücksetzen
es: Restaurar la configuración de la red
fr: Réinit. config. réseau
it: Ripristina impostazione di rete
nb: Tilbakestill nettverksoppsett
nl: Netwerkinstellingen opnieuw instellen
pt_pt: Redefinir Configuração de rede
ru: Сброс настройки сети
sv: Återställ nätverksinstallation
tr: Ağ Kurulumunu Sıfırla

# IDS_Wi-Fi Setup
source: Wi-Fi Setup
da: Konfiguration af Wi-Fi
de: Wi-Fi-Einstellung
es: Configuración de Wi-Fi
fr: Configuration Wi-Fi
it: Impostazione Wi-Fi
nb: Wi-Fi-oppsett
nl: Instelling WiFi
pt_pt: Configurar Wi-Fi
ru: Подтверждение регистрации в системе GCP
sv: Wi-Fi-inst.
tr: Wi-Fi Kurulumu

# IDS_Print PIN Code
source: Print PIN Code
da: Udskriv PIN-kode
de: PIN-Code drucken
es: Impr. código PIN
fr: Imprimer PIN
it: Stampa codice PIN
nb: Skriv ut PIN-kode
nl: PIN afdrukken
pt_pt: Impr. código PIN
ru: Печатать PIN-код
sv: Skriv ut PIN-kod
tr: PIN Kodunu Yazdır

# IDS_Reset Passphrase
source: Reset Passphrase
da: Nulstil adgangsudtryk
de: Passphrase zurücksetzen
es: Restablecer frase de contraseña
fr: Réinit. phr. passe
it: Ripristina passphrase
nb: TilbakestPassord
nl: ResetWachtwzin
pt_pt: Reconfigurar frase senha
ru: Сброс кодовой фразы
sv: Återst lösenord
tr: ParolaSıfırla

# IDS_Disconnect and Reset Passphrase
source: Disconnect and Reset Passphrase
da: Frakobl og nulstil adgangsudtryk
de: Verbindung trennen und Passphrase zurücksetzen
es: Desconectar y restablecer frase de paso
fr: Se déconnecter et réinitialiser la phrase de passe
it: Disconnetti e ripristina passphrase
nb: Kople fra og tilbakestill passord
nl: Ontkoppelen en wachtw.zin opn. instellen
pt_pt: Desconectar e redefinir frase senha
ru: Отсоединить и сбросить кодовую фразу
sv: Koppla från och nollställ lösenfras
tr: Bağlantıyı kes ve Parolayı sıfırla

# IDS_Disconnect Now
source: Disconnect Now
da: Frakobl nu
de: Verbindung jetzt trennen
es: Desconectar ahora
fr: Se déconnecter maintenant
it: Disconnetti ora
nb: Kople fra nå
nl: Nu verbinding verbreken
pt_pt: Desconectar agora
ru: Отсоединить сейчас
sv: Koppla från nu
tr: Bağlantıyı şimdi kes

# IDS_Group Owner
source: Group Owner
da: Gruppeejer
de: Gruppenbesitzer
es: Propietario de grupo
fr: Propriétaire groupe
it: Proprietario gruppo
nb: Gruppeeier
nl: Groepseigenaar
pt_pt: Proprietário de grupo
ru: Владелец группы
sv: Gruppägare
tr: Gurup Sahibi

# IDS_directDevice
source: Device Name
da: Enhedens navn
de: Gerätename
es: Nombre de dispositivo
fr: Nom du périphérique
it: Nome dispositivo
nb: Enhetsnavn
nl: Apparaatnaam
pt_pt: Nome do dispositivo
ru: Имя устройства
sv: Enhetsnamn
tr: Aygıt Adı

# IDS_directWPSMethod
source: WPS Method
da: WPS metode
de: WPS-Methode
es: Método WPS
fr: Méthode WPS
it: Metodo WPS
nb: WPS-metode
nl: WPS-methode
pt_pt: Método WPS
ru: Метод WPS
sv: WPS-metod
tr: WPS Yöntemi

# IDS_Reset Code
source: Reset PIN Code
da: Nulstil PIN kode
de: PIN-Code zurücksetzen
es: Restablecer código PIN
fr: Réinit. code PIN
it: Ripristina codice PIN
nb: Tilbakestill PIN-kode
pt_pt: Reconfigurar código PIN
ru: Сброс PIN-кода
sv: Återställ PIN-kod
tr: PIN Kodunu Sıfırla

# IDS_directP2PRole
source: Current Role
da: Nuværende rolle
de: Aktuelle Rolle
es: Función actual
fr: Rôle actuel
it: Ruolo corrente
nb: Gjeldende rolle
nl: Huidige rol
pt_pt: Função atual
ru: Текущая роль
sv: Aktuell roll
tr: Geçerli Rol

# IDS_Client
source: Client
da: Klient
nb: Klient
pt_pt: Cliente
ru: Клиент
sv: Klient
tr: İstemci

# IDS_Connection Status
source: Connection Status
da: Status for forbindelse
de: Verbindungsstatus
es: Estado de conexión
fr: État connexion
it: Stato connessione
nb: Tilkoblingsstatus
nl: Verbindingsstatus
pt_pt: Status da conexão
ru: Сост. соединения
sv: Anslutningsstatus
tr: Bağlantı Durumu

# IDS_Push Button Control
source: Push Button Configuration
da: Konfiguration af trykknapper
de: PBC-Konfiguration
es: Configuración de botón
fr: Appuyer sur la touche Configuration
it: Configurazione pulsante
nb: Konfigurasjon av trykknapp
nl: Drukknopconfiguratie
pt_pt: Pressione botão Configuração
ru: Настройка кнопкой
sv: Konfigurera tryckknapp
tr: İtme Düğmesi Yapılandırması

# IDS_Print Passphrase
source: Print Passphrase
da: Udskriv adgangsudtryk
de: Passphrase drucken
es: Imprimir frase de contraseña
fr: Imprimer phr. passe
it: Passphrase di stampa
nb: Skriv ut passord
nl: Wachtwoordzin afdrukken
pt_pt: Imprimir frase senha
ru: Печать кодовой фразы
sv: Lösenord f utskrift
tr: Parolayı Yazdır

# IDS_Reset Wireless
source: Reset Wi-Fi Settings
da: Nulstil Wi-Fi-indstillinger
de: Wi-Fi-Einstellungen zurücksetzen
es: Restaurar opciones de Wi-Fi
fr: Réinitialiser les paramètres Wi-Fi
it: Ripristina impostazioni Wi-Fi
nb: Tilbakestill Wi-Fi-innstillinger
nl: WiFi-instellingen opnieuw instellen
pt_pt: Redefinir configurações de Wi-Fi
ru: Сброс настроек Wi-Fi
sv: Återställ Wi-Fi-inställningar
tr: Kablosuz Ayarları'nı Sıfırla

# IDS_directPassphrase
source: Passphrase
da: Adgangsudtryk
es: Frase de contraseña
fr: Phrase passe
nb: Passord
nl: Wachtwoordzin
pt_pt: Frase senha
ru: Кодовая фраза
sv: Lösenord
tr: Parola

# IDS_Group Role
source: Group Role
da: Grupperolle
de: Gruppenrolle
es: Rol de grupo
fr: Rôle groupe
it: Ruolo gruppo
nb: Grupperolle
nl: Groepsrol
pt_pt: Função de grupo
ru: Груп. роль
sv: Grupproll
tr: Gurup Rol

source: Printer Information
de: Druckerinformation
es: Información de la impresora
fr: Informations sur l'imprimante
it: Informazioni stampante
nb: Skriverinformasjon
nl: Informatie over de printer
pt_pt: Informações da impressora
ru: Информация о принтере
sv: Skrivarinformation
tr: Yazıcı Bilgileri

source: Printer Serial Number
da: Printerserienr.
de: Drucker-Seriennummer
es: Número de serie de la impresora
fr: Numéro de série de l'imprimante
it: Numero di serie stampante
nb: Serienummer for skriver
nl: Serienummer printer
pt_pt: Número de série da impressora
ru: Серийный номер принтера
sv: Skrivarens serienummer
tr: Yazıcı Seri Numarası

source: Printer Type
de: Druckertyp
es: Tipo de impresora
fr: Type d'imprimante
it: Tipo di stampante
nb: Skrivertype
nl: Printersoort
pt_pt: Tipo de impressora
ru: Тип принтера
sv: Skrivartyp
tr: Yazıcı Türü

source: Memory Capacity
da: Hukommelseskapacitet
de: Speicherkapazität
es: Capacidad de memoria
fr: Capacité mémoire
it: Capacità di memoria
nb: Minnekapasitet
nl: Geheugencapaciteit
pt_pt: Capacidade de memória
ru: Объем памяти
sv: Minneskapacitet
tr: Bellek Kapasitesi

source: Processor Speed
da: Processor-hastighed
de: Prozessorgeschwindigkeit
es: Velocidad de procesador
fr: Vitesse du processeur
it: Velocità processore
nb: Prosessorhastighet
nl: Processorsnelheid
pt_pt: Velocidade do processador
ru: Частота процессора
sv: Processorhastighet
tr: İşlemci Hızı

source: Firmware Version
es: Versión del firmware
fr: Version du microcode
it: Versione firmware
nb: Firmware-versjon
nl: Firmware-versie
pt_pt: Versão de firmware
ru: Версия микропрограммы
sv: Fast programversion
tr: Ürün Yazılımı Sürümü

source: Network Firmware Version
da: Netværk firmware-version
de: Netzfirmware-Version
es: Versión del firmware de red
fr: Version du microcode réseau
it: Versione firmware di rete
nb: Firmware-versjon nettverk
nl: Network Firmware-versie
pt_pt: Versão de firmware de rede
ru: Версия сетевой микропрограммы
sv: Nätverk fast programversion
tr: Ağ Ürün Yazılımı Sürümü

source: MCU Firmware Version
es: Versión del firmware de MCU
fr: Version du microcode MCU
it: Versione firmware MCU
nb: Firmware-versjon MCU
nl: MCU Firmware-versie
pt_pt: Versão de firmware de MCU
ru: Версия микропрограммы MCU
sv: MCU fast programversion
tr: MCU Ürün Yazılımı Sürümü

source: Printing Speed (Color)
da: Udskrivningshastighed (Farve)
de: Druckgeschwindigkeit (Farbe)
es: Velocidad de impresión (color)
fr: Vitesse d'impression (Couleur)
it: Velocità di stampa (Colore)
nb: Utskriftshastighet (farge)
nl: Afdruksnelheid (Kleur)
pt_pt: Velocidade de impressão (cor)
ru: Скорость печати (цветной)
sv: Utskriftshastighet (Färg)
tr: Yazdırma Hızı (Renkli)

source: Printing Speed (Monochrome)
da: Udskrivningshastighed (Sort/hvid)
de: Druckgeschwindigkeit (Monochrom)
es: Velocidad de impresión (monocromática)
fr: Vitesse d'impression (Monochrome)
it: Velocità di stampa (B/N)
nb: Utskriftshastighet (monokrom)
nl: Afdruksnelheid (Monochroom)
pt_pt: Velocidade de impressão (monocromático)
ru: Скорость печати (монохромной)
sv: Utskriftshastighet (Monokrom)
tr: Yazdırma Hızı (Monokrom)

source: Menu Settings
da: Menuindstillinger
de: Menüeinstellungen
es: Configuración del menú
fr: Réglages du menu
it: Impostazioni Menu
nb: Menyinnstillinger
nl: Menu-instellingen
pt_pt: Configurações de menu
ru: Настройки меню
sv: Menyinställningar
tr: Menü Ayarları

source: System Settings
da: Systemindstillinger
de: Systemeinstellungen
es: Configuración del sistema
fr: Réglages du système
it: Impost. sistema
nb: Systeminnstillinger
nl: Systeeminstellingen
pt_pt: Configurações do sistema
ru: Настройки системы
sv: Systeminställningar
tr: Sistem Ayarları

source: Power Saver Timer
da: Indstilling for energisparer
de: Energiespartimer
es: Temp. ahorro ener.
fr: Minuterie éco. énergie
it: Timer economizz.
nb: Tidtaker for strømsparing
nl: Timer energiebesparing
pt_pt: Temporizador de economia de energia
ru: Таймер энергосбережения
sv: Timer energisparläge
tr: Güç Tasarrufu Zamanlayıcısı

source: Low Power Timer
da: Energisparertid
de: Standbytimer
es: Temp. de baja energía
fr: Veille
it: Timer alim. ridotta
nb: Tidsavbr. lavt strømforbr.
nl: Timer Laag energieverbruik
pt_pt: Temporizador de Baixa Energia
ru: Таймер режима низкого энергопотребления
sv: Timer för lågeffektläge
tr: Düşük Güç Zamanlayıcısı

source: Power Saver Mode 1
da: Lavenergi
de: Energiesparmodus 1
es: Modo ahorro energía 1
fr: Mode économie d'énergie 1
it: Modo economizz. 1
nl: Energiespaarstand 1
pt_pt: Modo de economia de energia 1
ru: Режим энергосбер. 1
sv: Energisparläge 1
tr: Güç Tasarrufu Modu 1

source: Sleep Timer
da: Lavenergitid
de: Ruhezustandstimer
es: Temp. de suspensión
fr: Veille prolongée
it: Timer sospens.
nb: Tidsavbr. hvilem.
nl: Timer Slaapstand
pt_pt: Temporizador de Suspensão
ru: Таймер режима сна
sv: Timer för viloläge
tr: Uyku Zamanlayıcısı

source: Power Saver Mode 2
da: Energisparer
de: Energiesparmodus 2
es: Modo ahorro energía 2
fr: Mode économie d'énergie 2
it: Modo economizz. 2
nl: Energiespaarstand 2
pt_pt: Modo de economia de energia 2
ru: Режим энергосбер. 2
sv: Energisparläge 2
tr: Güç Tasarrufu Modu 2

# minutes_5_30
source: minutes (%d - %d)
da: minutter (%d - %d)
de: Minuten (%d - %d)
es: minutos (%d - %d)
it: minuti (%d - %d)
nb: minutter (%d-%d)
nl: minuten (%d - %d)
pt_pt: minutos (%d - %d)
ru: мин. (%d - %d)
sv: minuter (%d–%d)
tr: dakika (%d - %d)

source: Auto Reset
da: Autonulstil
es: Rein. auto.
fr: Réinitial auto
it: Ripr. autom.
nb: Autom. tilbakestilling
nl: Automatisch herstellen
pt_pt: Reconfiguração automática
ru: Автосброс
sv: Autoåterställning
tr: Otomatik Sıfırlama

source: Job Timeout
de: Auftragstimeout
es: Tiempo de espera de trabajo
fr: Expiration du travail
it: Timeout lavoro
nb: Tidsavbrudd for jobb
nl: Time-out voor taak
pt_pt: Tempo de espera do trabalho
ru: Тайм-аут работы
sv: Jobb time-out
tr: İş Zaman Aşımı

source: Fault Timeout
da: Fejl-timeout
de: Fehlertimeout
es: Tiempo de espera de fallo
fr: Expiration d'erreur
it: Timeout errore
nb: Tidsavbrudd for feil
nl: Time-outfout
pt_pt: Falha tempo de espera
ru: Тайм-аут неисправности
sv: Fel time-out
tr: Hata Zaman Aşımı

source: mm/inch
da: Mm/tomme
de: mm/Zoll
es: mm/pulg.
fr: mm/pouces
it: mm/pollici
nb: mm/tomme
pt_pt: mm/polegada
ru: мм/дюймы
sv: mm/tum
tr: mm/inç

source: Adjust BTR
da: Indstil BTR
de: üT-Walze
es: Ajustar BTR
fr: Régler rouleau de transfert
it: Registra BTR
nb: Juster BTR
nl: Transferrol aanpassen
pt_pt: Ajuste BTR
ru: Настройка BTR
sv: Justera BTR
tr: BTR'yi Ayarla

source: Adjust Fusing Unit
da: Juster fuserenhed
de: Fixieranlage
es: Ajustar unidad del fusor
fr: Régler module four
it: Registra fusore
nb: Juster fuserenhet
nl: Fuseereenheid aanpassen
pt_pt: Ajustar Unidade de Fusor
ru: Настр. фьюзера
sv: Justera fixeringsenhet
tr: Isıtıcı Birimini Ayarlayın

source: Auto Registration Adjustment
da: Autoregistreringsindstilling
de: Auto-Ausrichtung
es: Ajuste de registro automático
fr: Ajustement auto enregistrement
it: Registrazione automatica
nb: Autom. registreringsjustering
nl: Auto registratie-instelling
pt_pt: Ajuste de registro automático
ru: Автонастройка совмещения
sv: Justering autoregistrering
tr: Otomatik Kayıt Ayarı
