Repository: lzk/toolbox
Catalog: PrinterSettingUtility/*.lproj/Localizable.strings
Languages: da, de, es, fr, it, nb, nl, pt_pt, ru, sv, tr

source: Alignment Chart
da: Justeringstabel
de: Ausrichtungsdiagramm
es: Cuadro de alineación
fr: Graphique d'alignement
it: Tabella allineamento
nb: Justeringsskjema
nl: Uitlijndiagram
pt_pt: Quadro de alinhamento
ru: Тест выравнивания
sv: Placeringsdiagram
tr: Hizalama Tablosu

source: Environment Sensor Info
da: Omgivelsessensorinformation
de: Umgebungssensor-Informationen
es: Información del sensor de entorno
fr: Info du capteur d'environnement
it: Info sensore ambientale
nb: Miljøsensorinformasjon
nl: Info omgevingssensor
pt_pt: Informações do sensor de ambiente
ru: Данные датчика температуры и влажности
sv: Miljösensorinformation
tr: Çevre Sensörü Bilgisi

source: Get Environment Sensor Info
da: Hent omgivelsessensorinformation
de: Umgebungssensor-Informationen einholen
es: Obtener información del sensor de entorno
fr: Obtenir des informations du capteur d'environnement
it: Recupera info sensore ambientale
nb: Hent miljøsensorinformasjon
nl: Info omgevingssensor ophalen
pt_pt: Obter informações do sensor de ambiente
ru: Получить данные с датчика температуры и влажности
sv: Hämtar miljösensorinformation
tr: Çevre Sensörü Bilgisini Al

source: Result
da: Resultat
de: Ergebnis
es: Resultado
fr: Résultat
it: Risultato
nb: Resultat
nl: Resultaat
pt_pt: Resultado
ru: Результат
sv: Resultat
tr: Sonuç

source: Humidity inside the machine
da: Fugtighedsgrad indeni maskinen
de: Feuchtigkeit im Gerät
es: Humedad en el interior de la máquina
fr: Humidité à l'intérieur de la machine
it: Umidità interna della macchina
nb: Luftfuktighet i maskinen
nl: Luchtvochtigheid in het apparaat
pt_pt: Umidade dentro da máquina
ru: Влажность внутри аппарата
sv: Luftfuktigheten inuti maskinen
tr: Makinenin içindeki nem

source: Temperature inside the machine
da: Temperatur indeni maskinen
de: Temperatur im Gerät
es: Temperatura en el interior de la máquina
fr: Température à l'intérieur de la machine
it: Temperatura interna della macchina
nb: Temperatur i maskinen
nl: Temperatuur in het apparaat
pt_pt: Temperatura dentro da máquina
ru: Температура внутри аппарата
sv: Temperaturen inuti maskinen
tr: Makinenin içindeki sıcaklık

source: Clean Developer
da: Rengør fremkalder
de: Entwickl. reinig.
es: Limp. desar.
fr: Nettoyage développeur
it: Pulizia developer
nb: Rengjør fremkaller
nl: Ontwikkelaar reinigen
pt_pt: Limpar revelador
ru: Очистить проявитель
sv: Rengör framkallare
tr: Geliştiriciyi Temizle

source: Refresh Mode
da: Genopfriskningsindstilling
de: Auffrischungsmodus
es: Modo de actualización
fr: Mode de rafraîchissement
it: Modo aggiornamento
nb: Oppdateringsmodus
nl: Vernieuwingsmodus
pt_pt: Modo de atualização
ru: Режим обновления
sv: Förnyelseläge
tr: Yenileme Modu

source: Toner Refresh Mode
da: Toneropfyldningsindstilling
de: Tonerauffrischungs-Modus
es: Modo de actualización del tóner
fr: Mode de rafraîchissement du toner
it: Modo aggiorn. toner
nb: Fargetoneroppdateringsmodus
nl: Vernieuwingsfunctie toner
pt_pt: Modo de atualização de toner
ru: Обновление тонера
sv: Toner förnyelseläge
tr: Toner Yenileme Modu

# Toner Refresh Mode_GRANDE
source: Toner Refresh Mode
da: Toneropfyldningsindstilling
de: Tonerauffrischungs-Modus
es: Modo de actualización del tóner
fr: Mode de rafraîchissement du toner
it: Modo aggiorn. toner
nb: Fargetoneroppdateringsmodus
nl: Vernieuwingsfunctie toner
pt_pt: Modo de atualização de toner
ru: Обновление тонера
sv: Toner förnyelseläge
tr: Toner Yenileme Modu

source: Get Printer Information.
da: Hent printerinformation.
de: Druckerinformationen einholen.
es: Obtener información de la impresora
fr: Obtenir les informations imprimante.
it: Recupero informazioni stampante
nb: Hent skriverinformasjon.
nl: Printerinformatie ophalen.
pt_pt: Obter informações da impressora.
ru: Получение информации о принтере.
sv: Hämtar skrivarinformation
tr: Yazıcı Bilgilerini Al.

source: Set Printer Information.
da: Indstil printerinformation.
de: Druckerinformationen einstellen.
es: Ajustar información de la impresora
fr: Régler les informations imprimante.
it: Imposta informazioni stampante
nb: Still inn skriverinformasjon.
nl: Printerinformatie instellen.
pt_pt: Definir informações da impressora.
ru: Задание информации о принтере.
sv: Ange skrivarinformation.
tr: Yazıcı Bilgilerini Ayarla.

source: Send Printer Information.
de: Druckerinformationen senden.
es: Enviar información de la impresora
fr: Envoyer les informations imprimante.
it: Invia informazioni stampante
nb: Send skriverinformasjon.
nl: Printerinformatie verzenden.
pt_pt: Enviar informações da impressora.
ru: Передача информации о принтере.
sv: Skickar skrivarinformation
tr: Yazıcı Bilgilerini Gönder.

source: The setting has been changed. Do you want to cancel the settings?
da: Indstillingen er ændret. Vil du annullere indstillingerne?
de: Die Einstellung wurde geändert. Möchten Sie die Einstellung abbrechen?
es: La configuración se ha cambiado. ?Desea cancelar la configuración?
fr: Le réglage a été modifié. Souhaitez-vous annuler le réglage ?
it: Impostazione modificata. Annullare le impostazioni?
nb: Innstillingen har blitt endret. Vil du avbryte innstillingene?
nl: Instellingen zijn gewijzigd. Wilt u de instellingen annuleren?
pt_pt: A configuração foi modificada. Deseja cancelar as configurações?
ru: Настройка изменена. Отменить настройки?
sv: Inställningarna har ändrats. Vill du radera inställningarna?
tr: Ayar değiştirildi. Ayarları iptal etmek istiyor musunuz?

source: Failed to acquire the information.
da: Kunne ikke indhente informationen.
de: Informationen konnten nicht eingeholt werden.
es: Error al obtener la información.
fr: Echec de la récupération des informations.
it: Impossibile acquisire le informazioni.
nb: Informasjonen er ikke hentet.
nl: Ophalen van informatie mislukt.
pt_pt: Falha ao adquirir as informações.
ru: Не удалось получить информацию.
sv: Lyckades inte hämta informationen.
tr: Bilgiler alınamadı.

source: Communication with printer failed.
da: Kommunikation til printer mislykkedes.
de: Kommunikation mit dem Drucker fehlgeschlagen.
es: Error de comunicación con la impresora.
fr: Echec de la communication avec l'imprimante.
it: Comunicazione con la stampante non riuscita.
nb: Kan ikke kommunisere med skriveren.
nl: Communicatie met printer mislukt.
pt_pt: Falha na comunicação com a impressora.
ru: Ошибка связи с принтером.
sv: Kommunikation med skrivaren misslyckades.
tr: Yazıcı ile iletişim başarısız oldu.

source: Are you sure you want to exit Printer Setting Utility?
da: Er du sikker på, at du vil afslutte printerindstillingsværktøjet?
de: Druckereinstellungs-Dienstprogramm wirklich beenden?
es: ?Seguro que desea salir de la Utilidad de configuración de impresora?
fr: Etes-vous certain de vouloir quitter l'Utilitaire de réglage de l'imprimante ?
it: Uscire da Utility impostazioni stampante?
nb: Er du sikker på at du vil avslutte Verktøykasse?
nl: Wilt u echt het Hulpprogramma Printerinstellingen afsluiten?
pt_pt: Tem certeza de que deseja sair do Utilitário de configuração da impressora?
ru: Закрыть утилиту настройки принтера?
sv: Är du säker på att du vill stänga skrivarinställningsverktyget?
tr: Yazıcı Ayarı Yardımcı Programından çıkmak istediğinizden emin misiniz?

# Information was not acquired because the Status Monitor was running.
source: Information was not acquired because the Printer was busy.
da: Der kunne ikke indhentes information, fordi Status Monitor kørte.
de: Die Informationen wurden nicht eingeholt, da die Statusüberwachung lief.
es: No se obtuvo información porque el monitor de estado se estaba ejecutando.
fr: Les informations n'ont pas été acquises car le Centre du Moniteur d'état était actif.
it: Informazioni non acquisite perché Status Monitor era in esecuzione.
nb: Kan ikke hente informasjon fordi Statusmonitor ikke kjørte.
nl: Er is geen informatie opgehaald omdat de Status Monitor in bedrijf was.
pt_pt: As informações não foram adquiridas porque o Monitor de Status estava em execução.
ru: Информация не получена, поскольку работал монитор состояния.
sv: Information kunde inte erhållas på grund av att statusmonitorn kördes.
tr: Durum İzleme çalışmakta olduğundan bilgi alınamadı.

# Information was not transmitted because the Status Monitor was running.
source: Information was not transmitted because the Printer was busy.
da: Informationen blev ikke transmitteret, fordi Status Monitor kørte.
de: Die Informationen wurden nicht gesendet, da die Statusüberwachung lief.
es: No se transmitió la información porque el monitor de estado se estaba ejecutando.
fr: Les informations n'ont pas été transmises car le Centre du Moniteur d'état était actif.
it: Informazioni non trasmesse perché Status Monitor era in esecuzione.
nb: Kan ikke overføre informasjon fordi Statusmonitor ikke kjørte.
nl: Er is geen informatie verzonden omdat de Status Monitor in bedrijf was.
pt_pt: As informações não foram transmitidas porque o Monitor de Status estava em execução.
ru: Информация не передана, поскольку работал монитор состояния.
sv: Information sändes inte på grund av att statusmonitorn kördes.
tr: Durum İzleme çalışmakta olduğundan bilgi iletilemedi.

source: It is not possible to print with the paper set in the tray. Please set A4 or the Letter size paper in the tray, and click on a button again.
da: Det er ikke muligt at udskrive med det papir, der er indstillet til bakken. Indstil papirstørrelsen i bakken til A4 eller Letter, og klik på knappen igen.
de: Mit dem im Papierfach eingelegten Papier kann nicht gedruckt werden. Bitte legen Sie Papier vom Format A4 oder Letter in das Fach ein, und drücken Sie erneut auf einen Knopf.
es: No es posible imprimir con el papel especificado en la bandeja. Especifique el tamaño A4 o Carta en la bandeja y vuelva a hacer clic en el botón.
fr: Impression impossible avec le papier présent dans le bac. Chargez du papier A4 ou Lettre dans le bac et cliquez à nouveau sur un bouton.
it: Impossibile stampare con il tipo di carta disponibile nel vassoio. Impostare il formato A4 (o Letter) per la carta nel vassoio e selezione di nuovo un pulsante.
nb: Det er ikke mulig å skrive ut med dette papiret i skuffen. Legg A4- eller Letter-papir i skuffen, og klikk en knapp på nytt.
nl: Het is niet mogelijk af te drukken met het huidige papier in de lade. Plaats papier van het formaat A4 of Letter in de lade en klik nogmaals op een knop.
pt_pt: Não é possível imprimir com o papel colocado na bandeja. Coloque papel A4 ou Carta na bandeja e clique em um botão novamente.
ru: Невозможна печать на бумаге, вложенной в лоток. Вложите в лоток бумагу формата A4 или Letter и снова нажмите кнопку.
sv: Det går inte att skriva ut med pappret i magasinet. Sätt i papper i storlek A4 eller Letter i magasinet och klicka på en knapp igen.
tr: Kasette ayarlanan kağıt ile yazdırılamıyor. Lütfen kasette A4 ya da Letter boyutu kağıt yerleştirin ve bir düğmeye yeniden basın.

source: Restart printer for new settings to take effect.Do you want to restart printer?
da: Start printeren igen for at nye indstillinger kan blive aktiveret.Ønsker du at starte printeren igen?
de: Einen Neustart des Druckers durchführen, damit die neuen Einstellungen wirksam werden.Drucker neu starten?
es: Reinicie la impresora para que se aplique la nueva configuración.?Desea reiniciar la impresora?
fr: Redémarrez l'imprimante pour que les nouveaux réglages soient effectifs.Voulez-vous redémarrer l'imprimante ?
it: Riavviare la stampante per applicare le nuove impostazioni.Riavviare la stampante?
nb: Start skriveren på nytt for å ta i bruk de nye innstillingene.Vil du starte skriveren på nytt?
nl: Start de printer opnieuw om de nieuwe instellingen te bevestigen.Wilt u de printer opnieuw starten?
pt_pt: Reinicie a impressora para que as novas configurações tenham efeito.Deseja reiniciar a impressora?
ru: Чтобы новые настройки вступили в силу, перезагрузите принтер.Перезагрузить принтер?
sv: Starta om skrivaren så att nya inställningar börjar gälla.Vill du starta om skrivaren?
tr: Yeni ayarların etkili olması için yazıcıyı yeniden başlatın.Yazıcıyı yeniden başlatmak istiyor musunuz?

source: Printer Status: Active
da: Printerstatus: Aktiv
de: Druckerstatus: Aktiv
es: Estado de la impresora: Activa
fr: Etat de l'imprimante : Actif
it: Stato stampante: attivo
nb: Skriverstatus: Aktiv
nl: Printerstatus: Actief
pt_pt: Status da impressora: ativa
ru: Состояние принтера: Активен
sv: Skrivarstatus: Aktiv
tr: Yazıcı Durumu: Etkin

source: Printer Status: Busy
da: Printerstatus: Optaget
de: Druckerstatus: Ausgelastet
es: Estado de la impresora: Ocupada
fr: Etat de l'imprimante : Occupé
it: Stato stampante: occupato
nb: Skriverstatus: Opptatt
nl: Printerstatus: Bezig
pt_pt: Status da impressora: ocupada
ru: Состояние принтера: Занят
sv: Skrivarstatus: Upptagen
tr: Yazıcı Durumu: Meşgul

source: Printer Status: Cover is Open
da: Printerstatus: Dæksel er åben
de: Druckerstatus: Abdeckung offen
es: Estado de la impresora: Cubierta abierta
fr: Etat de l'imprimante : Le capot est ouvert
it: Stato stampante: coperchio aperto
nb: Skriverstatus: Åpent deksel
nl: Printerstatus: Klep open
pt_pt: Status da impressora: tampa aberta
ru: Состояние принтера: Открыта крышка
sv: Skrivarstatus: Luckan är öppen
tr: Yazıcı Durumu: Kapak Açık

source: Printer Status: Error
da: Printerstatus: Fejl
de: Druckerstatus: Fehler
es: Estado de la impresora: Error
fr: Etat de l'imprimante : Erreur
it: Stato stampante: errore
nb: Skriverstatus: Feil
nl: Printerstatus: Fout
pt_pt: Status da impressora: erro
ru: Состояние принтера: Ошибка
sv: Skrivarstatus: Fel
tr: Yazıcı Durumu: Hata

source: Printer Status: Initializing
da: Printerstatus: Initialiserer
de: Druckerstatus: Initialisierung
es: Estado de la impresora: Inicializando
fr: Etat de l'imprimante : Initialisation
it: Stato stampante: inizializzazione
nb: Skriverstatus: Initialiserer
nl: Printerstatus: Bezig met initialiseren
pt_pt: Status da impressora: inicializando
ru: Состояние принтера: Инициализация
sv: Skrivarstatus: Initialiserar
tr: Yazıcı Durumu: Başlatılıyor

source: Printer Status: Job is Pending Deletion
da: Printerstatus: Job afventer sletning
de: Druckerstatus: Auftrag wird gelöscht
es: Estado de la impresora: Trabajo pendiente de borrar
fr: Etat de l'imprimante : Le travail est en cours de suppression
it: Stato stampante: lavoro in attesa di eliminazione
nb: Skriverstatus: Jobb avventer sletting
nl: Printerstatus: afdruktaak wacht op verwijdering
pt_pt: Status da impressora: exclusão do trabalho pendente
ru: Состояние принтера: Ожидается удаление работы
sv: Skrivarstatus: Jobb väntar på radering
tr: Yazıcı Durumu: İş Silinmeyi Bekliyor

source: Printer Status: Manual Feed Required
da: Printerstatus: Manuel tilførsel påkrævet
de: Druckerstatus: Manuelle Papierzufuhr notwendig
es: Estado de la impresora: Alimentación manual
fr: Etat de l'imprimante : Alimentation manuelle
it: Stato stampante: richiesta alimentazione manuale
nb: Skriverstatus: Manuell mating kreves
nl: Printerstatus: Handmatige invoer vereist
pt_pt: Status da impressora: alimentação manual requerida
ru: Состояние принтера: Требуется ручная подача
sv: Skrivarstatus: Manuell matning krävs
tr: Yazıcı Durumu: Manuel Besleme Gerekiyor

source: Printer Status: Not Available
da: Printerstatus: Ikke til rådighed
de: Druckerstatus: Nicht verfügbar
es: Estado de la impresora: No disponible
fr: Etat de l'imprimante : Non disponible
it: Stato stampante: non disponibile
nb: Skriverstatus: Ikke tilgjengelig
nl: Printerstatus: Niet aanwezig
pt_pt: Status da impressora: indisponível
ru: Состояние принтера: Недоступен
sv: Skrivarstatus: Ej tillgänglig
tr: Yazıcı Durumu: Kullanılamıyor

source: Printer Status: Not Supported
da: Printerstatus: Ikke understøttet
de: Druckerstatus: Nicht unterstützt
es: Estado de la impresora: Incompatible
fr: Etat de l'imprimante : Non supporté
it: Stato stampante: non supportato
nb: Skriverstatus: Støttes ikke
nl: Printerstatus: Niet ondersteund
pt_pt: Status da impressora: incompatível
ru: Состояние принтера: Не поддерживается
sv: Skrivarstatus: Stöds ej
tr: Yazıcı Durumu: Desteklenmiyor

source: Printer Status: Out of Memory
da: Printerstatus: Hukommelse opbrugt
de: Druckerstatus: Nicht genügend Arbeitsspeicher
es: Estado de la impresora: Memoria agotada
fr: Etat de l'imprimante : Mémoire saturée
it: Stato stampante: memoria esaurita
nb: Skriverstatus: Ikke nok minne
nl: Printerstatus: Geheugen vol
pt_pt: Status da impressora: sem memória
ru: Состояние принтера: Мало памяти
sv: Skrivarstatus: Slut på minne
tr: Yazıcı Durumu: Yetersiz Bellek

source: Printer Status: Out of Paper
da: Printerstatus: Ikke mere papir
de: Druckerstatus: Kein Papier vorhanden
es: Estado de la impresora: Sin papel
fr: Etat de l'imprimante : Défaut de papier
it: Stato stampante: carta esaurita
nb: Skriverstatus: Tomt for papir
nl: Printerstatus: Papier is op
pt_pt: Status da impressora: sem papel
ru: Состояние принтера: Нет бумаги
sv: Skrivarstatus: Slut på papper
tr: Yazıcı Durumu: Kağıt Bitti

source: Printer Status: Out of Toner
da: Printerstatus: Ikke mere toner
de: Druckerstatus: Toner leer
es: Estado de la impresora: Sin tóner
fr: Etat de l'imprimante : Défaut de toner
it: Stato stampante: toner esaurito
nb: Skriverstatus: Tomt for fargetoner
nl: Printerstatus: Toner is op
pt_pt: Status da impressora: sem toner
ru: Состояние принтера: Нет тонера
sv: Skrivarstatus: Slut på toner
tr: Yazıcı Durumu: Toner Bitti

source: Printer Status: Page Error
da: Printerstatus: Sidefejl
de: Druckerstatus: Seitenfehler
es: Estado de la impresora: Error de página
fr: Etat de l'imprimante : Page retirée du chargeur
it: Stato stampante: errore pagina
nb: Skriverstatus: Sidefeil
nl: Printerstatus: Paginafout
pt_pt: Status da impressora: erro de página
ru: Состояние принтера: Ошибка страницы
sv: Skrivarstatus: Sidfel
tr: Yazıcı Durumu: Sayfa Hatası

source: Printer Status: Paper Jam
da: Printerstatus: Papirstop
de: Druckerstatus: Papierstau
es: Estado de la impresora: Atasco de papel
fr: Etat de l'imprimante : Bourrage papier
it: Stato stampante: inceppamento
nb: Skriverstatus: Papirstopp
nl: Printerstatus: Papierstoring
pt_pt: Status da impressora: atolamento de papel
ru: Состояние принтера: Застряла бумага
sv: Skrivarstatus: Papperstopp
tr: Yazıcı Durumu: Kağıt Sıkışması

source: Printer Status: Paper Problem
da: Printerstatus: Papirproblem
de: Druckerstatus: Papierproblem
es: Estado de la impresora: Problema con el papel
fr: Etat de l'imprimante : Problème de papier
it: Stato stampante: problema carta
nb: Skriverstatus: Papirproblem
nl: Printerstatus: Papierprobleem
pt_pt: Status da impressora: problema no papel
ru: Состояние принтера: Проблемы с бумагой
sv: Skrivarstatus: Pappersproblem
tr: Yazıcı Durumu: Kağıt Sorunu

source: Printer Status: Pause
de: Druckerstatus: Angehalten
es: Estado de la impresora: Pausada
fr: Etat de l'imprimante : Pause
it: Stato stampante: pausa
nb: Skriverstatus: Pause
nl: Printerstatus: Pauzeren
pt_pt: Status da impressora: pausada
ru: Состояние принтера: Пауза
sv: Skrivarstatus: Paus
tr: Yazıcı Durumu: Duraklatma

source: Printer Status: Power Off
da: Printerstatus: Slukket
de: Druckerstatus: Gerät ausgeschaltet
es: Estado de la impresora: Apagada
fr: Etat de l'imprimante : Alimentation coupée
it: Stato stampante: spegnimento
nb: Skriverstatus: Slått av
nl: Printerstatus: Uitgeschakeld
pt_pt: Status da impressora: desligada
ru: Состояние принтера: Выключено питание
sv: Skrivarstatus: Strömmen av
tr: Yazıcı Durumu: Güç Kapalı

source: Printer Status: Power Saver Mode
da: Printerstatus: Strømspareindstilling
de: Druckerstatus: Energiesparmodus
es: Estado de la impresora: Modo ahorro energía
fr: Etat de l'imprimante : Mode d'économie d'énergie
it: Stato stampante: Modo economizz.
nb: Skriverstatus: Strømsparingsmodus
nl: Printerstatus: Energiebesparingsstand
pt_pt: Status da impressora: modo de economia de energia
ru: Состояние принтера: Режим энергосбережения
sv: Skrivarstatus: Energisparläge
tr: Yazıcı Durumu: Güç Tasarrufu Modu

source: Printer Status: Printing
da: Printerstatus: Udskriver
de: Druckerstatus: Druckt
es: Estado de la impresora: Imprimiendo
fr: Etat de l'imprimante : Impression en cours
it: Stato stampante: stampa
nb: Skriverstatus: Skriver ut
nl: Printerstatus: Afdrukken
pt_pt: Status da impressora: imprimindo
ru: Состояние принтера: Идет печать
sv: Skrivarstatus: Skriver ut
tr: Yazıcı Durumu: Yazdırıyor

source: Printer Status: Processing
da: Printerstatus: Behandler
de: Druckerstatus: Verarbeitung
es: Estado de la impresora: Procesando
fr: Etat de l'imprimante : Traitement
it: Stato stampante: elaborazione in corso
nb: Skriverstatus: Behandler
nl: Printerstatus: Bezig met uitvoeren
pt_pt: Status da impressora: processando
ru: Состояние принтера: Идет обработка
sv: Skrivarstatus: Bearbetar
tr: Yazıcı Durumu: İşleniyor

source: Printer Status: Ready
da: Printerstatus: Klar
de: Druckerstatus: Bereit
es: Estado de la impresora: Lista
fr: Etat de l'imprimante : Prêt
it: Stato stampante: pronto
nb: Skriverstatus: Klar
nl: Printerstatus: Gereed
pt_pt: Status da impressora: pronta
ru: Состояние принтера: Готов
sv: Skrivarstatus: Klar
tr: Yazıcı Durumu: Hazır

source: Printer Status: Toner Low
da: Printerstatus: Toner lav
de: Druckerstatus: Niedriger Tonerstand
es: Estado de la impresora: Poco tóner
fr: Etat de l'imprimante : Cartouche de toner presque vide
it: Stato stampante: livello toner basso
nb: Skriverstatus: Lite toner
nl: Printerstatus: Toner bijna op
pt_pt: Status da impressora: toner baixo
ru: Состояние принтера: Мало тонера
sv: Skrivarstatus: Låg toner
tr: Yazıcı Durumu: Toner Azaldı

source: Printer Status: Unknown
da: Printerstatus: Ukendt
de: Druckerstatus: Unbekannt
es: Estado de la impresora: Desconocido
fr: Etat de l'imprimante : Inconnu
it: Stato stampante: sconosciuto
nb: Skriverstatus: Ukjent
nl: Printerstatus: Onbekend
pt_pt: Status da impressora: desconhecida
ru: Состояние принтера: Неизвестно
sv: Skrivarstatus: Okänd
tr: Yazıcı Durumu: Bilinmiyor

source: Printer Status: Waiting
da: Printerstatus: Venter
de: Druckerstatus: Warten
es: Estado de la impresora: Esperando
fr: Etat de l'imprimante : Attente
it: Stato stampante: in attesa
nb: Skriverstatus: Venter
nl: Printerstatus: Wachten
pt_pt: Status da impressora: aguardando
ru: Состояние принтера: Ожидание
sv: Skrivarstatus: Väntar
tr: Yazıcı Durumu: Bekliyor

source: Printer Status: Warming Up
da: Printerstatus: Varmer op
de: Druckerstatus: Warmlauf
es: Estado de la impresora: Preparando
fr: Etat de l'imprimante : Préchauffage
it: Stato stampante: riscaldamento
nb: Skriverstatus: Varmer opp
nl: Printerstatus: Bezig met opwarmen
pt_pt: Status da impressora: aquecendo
ru: Состояние принтера: Прогрев
sv: Skrivarstatus: Värmer upp
tr: Yazıcı Durumu: Isınıyor

source: Printer Status: ADF Cover Open
da: Printerstatus: ADF-dæksel er åbent
de: Druckerstatus: ADF-Abdeckung offen
es: Estado de la impresora: Cubierta del ADF abierta
fr: Etat de l'imprimante : Capot de l'ADF ouvert
it: Stato stampante: coperchio ADF aperto
nb: Skriverstatus: Åpent ADF-deksel
nl: Printerstatus: Klep AOD open
pt_pt: Status da impressora: tampa do AAO aberta
ru: Состояние принтера: Открыта крышка ADF
sv: Skrivarstatus: ADF-luckan är öppen
tr: Yazıcı Durumu: ADF Kapak Açık

source: Printer Status: ADF Paper Jam
da: Printerstatus: ADF-papirstop
de: Druckerstatus: ADF-Papierstau
es: Estado de la impresora: Atasco de papel en el ADF
fr: Etat de l'imprimante : Bourrage papier dans l'ADF
it: Stato stampante: inceppamento ADF
nb: Skriverstatus: Papirstopp i ADF
nl: Printerstatus: Papierstoring AOD
pt_pt: Status da impressora: atolamento de papel no AAO
ru: Состояние принтера: Застряла бумага в ADF
sv: Skrivarstatus: Papperstopp
tr: Yazıcı Durumu: ADF Kağıt Sıkışması
