Repository: lzk/toolbox
Catalog: PrinterSettingUtility/*.lproj/Localizable.strings
Languages: da, de, es, fr, it, nb, nl, pt_pt, ru, sv, tr

source: Printer Status: User Intervention Required
da: Printerstatus: Brugerintervention påkrævet
de: Druckerstatus: Benutzereingriff notwendig
es: Estado de la impresora: Se requiere intervención del usuario
fr: Etat de l'imprimante : Intervention utilisateur
it: Stato stampante: richiesto intervento dell'utente
nb: Skriverstatus: Inngrep fra bruker kreves
nl: Printerstatus: Actie gebruiker vereist
pt_pt: Status da impressora: intervenção do usuário requerida
ru: Состояние принтера: Требуется вмешательство пользователя
sv: Skrivarstatus: Åtgärd från användaren krävs
tr: Yazıcı Durumu: Kullanıcı Müdahalesi Gerekiyor

source: Cancel
da: Annuller
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
nb: Avbryt
nl: Annuleren
pt_pt: Cancelar
ru: Отменить
sv: Avbryt
tr: İptal

source: Help
da: Hjælp
de: Hilfe
es: Ayuda
fr: Aide
it: Guida
nb: Hjelp
pt_pt: Ajuda
ru: Справка
sv: Hjälp
tr: Yardım

source: Reset Defaults
da: Nulst. stand.
de: Vorgaben rücksetzen
es: Res. val. pred.
fr: Réinit. défaut
it: Ripr. predef.
nb: Tilbakestill standarder
nl: Terugstellen
pt_pt: Redef. padrões
ru: Значения по умолчанию
sv: Återställ grundinställningar
tr: Varsayılanlara Sıfırla

source: Printer Setting Utility
da: Printerindstillingsværktøj
de: Druckereinstellungs-Dienstprogramm
es: Utilidad de configuración de impresora
fr: Utilitaire de réglage de l'imprimante
it: Utility impostazioni stampante
nb: Verktøykasse
nl: Hulpprogramma Printerinstellingen
pt_pt: Utilitário de configuração da impressora
ru: Утилита настройки принтера
sv: Verktyg för skrivarinställningar
tr: Yazıcı Ayarı Yardımcı Programı

source: seconds
da: sekunder
de: Sekunden
es: segundos
fr: secondes
it: secondi
nb: sekunder
nl: seconden
pt_pt: segundos
ru: сек.
sv: sekunder
tr: saniye

source: Boot Code Version
da: Startkodeversion
es: Versión del código de arranque
fr: Version Code démarrage
it: Versione codice di avvio
nb: Oppstartskodeversjon
nl: Versie opstartcode
pt_pt: Versão inicial de código
ru: Версия загрузочной записи
sv: Startkodversion
tr: Yükleme Kodu Sürümü

source: Color Table Version
da: Farvetabelversion
de: Farbtabellenversion
es: Versión de la tabla de colores
fr: Version Table des couleurs
it: Versione tabella colori
nb: Fargetabellversjon
nl: Versie kleurentabel
pt_pt: Versão da tabela de cores
ru: Версия таблицы цветов
sv: Färgtabellversion
tr: Renk Tablosu Sürümü

source: Density Adjustment
da: Tæthedsjustering
de: Dichteeinstellung
es: Ajuste de densidad
fr: Réglage densité
it: Registrazione densità
nl: Densiteit aanpassen
pt_pt: Ajuste de densidade
ru: Настройка плотности
sv: Densitetsjustering
tr: Yoğunluk Ayarı

# Density Adjustment_D_HOT
source: &Density Adjustment
da: &Tæthedsjustering
de: &Dichteeinstellung
es: &Ajuste de densidad
fr: &Réglage densité
it: R&egistrazione densità
nl: &Densiteit aanpassen
pt_pt: Ajuste de &densidade
ru: &Настройка плотности
sv: &Densitetsjustering
tr: &Yoğunluk Ayarı

# Density Adjustment_ADJUSTMENT
source: Density Adjustment
da: Tæthedsjustering
de: Dichteeinstellung
es: Ajuste de densidad
fr: Réglage densité
it: Registrazione densità
nl: Densiteit aanpassen
pt_pt: Ajuste de densidade
ru: Настройка плотности
sv: Densitetsjustering
tr: Yoğunluk Ayarı

# Density Adjustment_ADJUSTMENT_HOT
source: &Density Adjustment
da: &Tæthedsjustering
de: &Dichteeinstellung
es: &Ajuste de densidad
fr: &Réglage densité
it: R&egistrazione densità
nl: &Densiteit aanpassen
pt_pt: Ajuste de &densidade
ru: &Настройка плотности
sv: &Densitetsjustering
tr: &Yoğunluk Ayarı

source: Adjust Paper Type
da: Juster papirtype
de: Materialart
es: Ajustar tipo de papel
fr: Régler type de papier
it: Registra tipo di carta
nl: Papiersoort aanpassen
pt_pt: Ajustar densidade do papel
ru: Настройка типа бумаги
sv: Justera papperstyp
tr: Kağıt Türünü Ayarla

source: Plain Paper
da: Almindeligt papir
de: Normalpapier
es: Papel común
fr: Papier ordinaire
it: Standard
nl: Normaal papier
pt_pt: Papel comum
ru: Обычная бумага
sv: Vanligt papper
tr: Düz Kağıt

# Plain Paper_P_HOT
source: &Plain Paper
da: &Almindeligt papir
de: &Normalpapier
es: &Papel común
fr: &Papier ordinaire
it: S&tandard
nl: &Normaal papier
pt_pt: Papel &comum
ru: &Обычная бумага
sv: &Vanligt
tr: &Düz Kağıt

source: Lightweight
da: Tynd
de: Leicht
es: Portada fina
fr: Fin
it: Carta leggera
nl: Licht
pt_pt: Baixa gramatura
ru: Тонкая
sv: Tunt
tr: Hafif

source: Heavyweight
da: Tykt
de: Schwer
es: Portada gruesa
fr: Epais
it: Carta pesante
nl: Zwaar
pt_pt: Alta gramatura
ru: Плотная
sv: Tjockt
tr: Ağır

source: minutes (1 - 30)
da: minutter (1 - 30)
de: Minuten (1-30)
es: minutos (1 - 30)
it: minuti (1 - 30)
nl: minuten (1 - 30)
pt_pt: minutos (1 - 30)
ru: мин. (1-30)
sv: minuter (1–30)
tr: dakika (1 - 30)

source: minutes (6 - 11)
da: minutter (6 - 11)
de: Minuten (6 - 11)
es: minutos (6 - 11)
it: minuti (6 - 11)
nl: minuten (6 - 11)
pt_pt: minutos (6 - 11)
ru: мин. (6-11)
sv: minuter (6–11)
tr: dakika (6 - 11)

source: Select Printer:
da: Vælg printer:
de: Drucker auswählen:
es: Seleccionar impresora:
fr: Sélectionner l'imprimante :
it: Seleziona stampante:
nb: Velg skriver:
nl: Printer selecteren:
pt_pt: Selecionar impressora:
ru: Выбрать принтер:
sv: Välj skrivare:
tr: Yazıcı Seç:

source: Printer Name
da: Printernavn
de: Druckername
es: Nombre de la impresora
fr: Nom de l'imprimante
it: Nome stampante
nb: Skrivernavn
nl: Printernaam
pt_pt: Nome da impressora
ru: Имя принтера
sv: Skrivarnamn
tr: Yazıcı Adı

source: Model Name
da: Modelnavn
de: Modellbezeichnung
es: Nombre del modelo
fr: Nom de modèle
it: Nome modello
nb: Modellnavn
nl: Modelnaam
pt_pt: Nome do modelo
ru: Название модели
sv: Modellbeteckning
tr: Model Adı

source: Connected To
da: Tilsluttet til
de: Verbindung mit
es: Conectado a
fr: Connecté au
it: Connessione a
nb: Koblet til
nl: Verbonden met
pt_pt: Conectada a
ru: Подключение:
sv: Ansluten till
tr: Bağlanılan Aygıt

source: Close
da: Luk
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
nb: Lukk
nl: Sluiten
pt_pt: Fechar
ru: Закрыть
sv: Stäng
tr: Kapat

source: Supported printers are not installed in the system.
da: Der er ikke installeret understøttede printere i systemet.
de: Es sind keine unterstützten Drucker im System installiert.
es: No hay impresoras compatibles instaladas en el sistema.
fr: Aucune imprimant prise en charge n'est installée sur le système.
it: Non sono installate nel sistema delle stampanti supportate.
nl: De ondersteunde printers zijn niet in het systeem geïnstalleerd.
pt_pt: As impressoras compatíveis não estão instaladas no sistema.
ru: В системе не установлены поддерживаемые принтеры.
sv: Skrivare som stöds är inte installerade i systemet.
tr: Desteklenen yazıcılar sisteme yüklenmemiş.

source: Meter Readings
da: Tælleraflæsninger
de: Zählerstände
es: Lecturas de contador
fr: Relevés compteur
it: Letture contatore
nl: Tellerstanden
pt_pt: Leituras do medidor
ru: Показания счетчиков
sv: Mätaravläsningar
tr: Sayaç Değerleri

source: Meter 1
da: Tæller 1
de: Zähler 1
es: Cont. 1
fr: Cpteur 1
it: Contatore 1
nl: Teller 1
pt_pt: Medidor 1
ru: Счетчик 1
sv: Mätare 1
tr: Sayaç 1

source: Meter 2
da: Tæller 2
de: Zähler 2
es: Cont. 2
fr: Cpteur 2
it: Contatore 2
nl: Teller 2
pt_pt: Medidor 2
ru: Счетчик 2
sv: Mätare 2
tr: Sayaç 2

source: Meter 3
da: Tæller 3
de: Zähler 3
es: Cont. 3
fr: Cpteur 3
it: Contatore 3
nl: Teller 3
pt_pt: Medidor 3
ru: Счетчик 3
sv: Mätare 3
tr: Sayaç 3

source: Meter 4
da: Tæller 4
de: Zähler 4
es: Cont. 4
fr: Cpteur 4
it: Contatore 4
nl: Teller 4
pt_pt: Medidor 4
ru: Счетчик 4
sv: Mätare 4
tr: Sayaç 4

source: inches (")
da: tomme (")
de: Zoll (")
es: pulgadas (")
fr: pouces (")
it: pollici (")
pt_pt: polegadas (")
ru: дюймы (")
sv: tum (")
tr: inç (")

source: Drum Refresh Configuration Chart
da: Konfigurations for genopfrisk valse
de: Trommel-Auffrischungskonfigurationsdiagramm
es: Diagrama de configuración de actualización del tambor
fr: Graphique de configuration - Rafraîchissement tambour
it: Schema di configurazione agg. tamburo
nb: Konfigurasjonsskjema for trommelfornyelse
nl: Configuratieschema drum vervangen
pt_pt: Quadro de Configuração para Atualização do Cartucho
ru: Тест обновления барабана
sv: Trumuppdatering konfigureringsdiagram
tr: Tambur Yenileme Yapılandırma Tablosu

source: Version
es: Versión
it: Versione
nb: Versjon
nl: Versie
pt_pt: Versão
ru: Версия
tr: Sürüm

source: Billing Meters
da: Konteringstællere
de: Gebührenzähler
es: Contadores de facturación
fr: Compteurs de facturation
it: Contatori di fatturazione
nl: Factureringstellers
pt_pt: Medidores de Faturamento
ru: Счётчики
sv: Faktureringsmätare
tr: Fatura Sayaçları

source: Total Impression
da: Tryk i alt
de: Seiten gesamt
es: Total imp.
fr: Total impressions
it: Totale impress.
nl: Totaalafdrukken
pt_pt: Total impressões
ru: Всего отпечатков
sv: Summa utskrifter
tr: Toplam Baskı

source: Color Impression
da: Farvetryk
de: Farbseiten
es: Imp. en color
fr: Impr. couleur
it: Impress. a colori
nl: Kleurenafdrukken
pt_pt: Impressão em cores
ru: Цвет.отпечатков
sv: Färgutskrifter
tr: Renkli Baskı

source: Black Impression
da: Sorte tryk
de: S/W-Seiten
es: Imp. en negro
fr: Impr. noir & blc
it: Impress. in B/N
nl: Z/w-afdrukken
pt_pt: Impr. preto/branco
ru: Ч/Б отпечатков
sv: Svartvita utskrifter
tr: Siyah Baskı

source: Network Message
da: Netværksmeddelelse
de: Netzwerkmeldung
es: Mensaje de red
fr: Message réseau
it: Messaggio di rete
nb: Nettverksmelding
nl: Netwerkbericht
pt_pt: Mensagem de rede
ru: Сообщение по сети
sv: Nätverksmeddelande
tr: Ağ Mesajı

# Low Toner Alert Message_W_HOT
source: Lo&w Toner Alert Message
da: Advarsel om l&av toner
de: Warnung über &niedrigen Tonerstand
es: &Mensaje de alerta de tóner bajo
fr: Message d'alerte Ni&veau de toner faible
it: Avviso &toner basso
nb: Varsel om &lite toner
nl: Be&richt toner bijna op
pt_pt: Mensagem de Alerta de Toner B&aixo
ru: Предупреждающее сообщение о &низком уровне тонера
sv: Varning låg t&onernivå
tr: &Toner Azaldı Uyarı Mesajı

source: Low Toner Alert Message
da: Advarsel om lav toner
de: Warnung über niedrigen Tonerstand
es: Mensaje de alerta de tóner bajo
fr: Message toner faible
it: Avviso toner basso
nb: Varsel om lite toner
nl: Bericht toner bijna op
pt_pt: Mensagem de Alerta de Toner Baixo
ru: Пред."Мало тонера"
sv: Varning låg tonernivå
tr: Toner Azaldı Uyarı Mesajı

source: Machine Life
da: Maskinens levetid
de: Gerätenutzungsdauer
es: Vida útil de la máquina
fr: Durée de vie de la machine
it: Durata utile macchina
nb: Maskinens levetid
nl: Bruikbaarheidsduur apparaat
pt_pt: Vida Útil da Máquina
ru: Срок службы аппарата
sv: Maskinens livstid
tr: Makine Ömrü

source: Continue Print
da: Fortsæt udskrivning
de: Druck fortsetzen
es: Continuar impresión
fr: Continuer l'impression
it: Continua la stampa
nb: Fortsett utskrift
nl: Doorgaan met afdrukken
pt_pt: Continuar Impressão
ru: Продолжить печать
sv: Fortsätt utskrift
tr: Yazdırmaya Devam Et

# IDS_CU_XERO_LIFE
source: CAUTION:Although you can keep using the printer after the end of its service life by changing the setting to Keep Printing, the printing quality is not guaranteed.
da: FORSIGTIG:Selvom printeren kan anvendes efter endt levetid ved at ændre indstillingen til Fortsæt udskrivning, kan udskrivningskvaliteten blive forringet.
de: ACHTUNG:Der Drucker kann zwar nach dem Ende seiner Nutzungsdauer durch Auswahl der Option „Weiter drucken“ weiterhin verwendet werden, aber die Druckqualität ist nicht garantiert.
es: ATENCIóN:Si cambia el parámetro a Seguir imprimiendo, puede seguir usando la impresora después del final de su vida útil, pero no se garantiza la calidad de la impresión.
fr: AVERTISSEMENT:Il est possible de continuer d'utiliserl'imprimante après sa fin de vie avec le réglage Continuerl'impression, mais la qualité de l'impression ne sera pas garantie.
it: ATTENZIONE:sebbene sia possibile continuare a utilizzare la stampante anche dopo la fine della durata utile modificando l'impostazione Continua a stampare, non si garantisce una buona qualità di stampa.
nb: OBS:Ved å velge Fortsett utskrift kan du fortsette å bruke skriveren etter at levetiden er utløpt, men utskriftskvaliteten garanteres ikke.
nl: PAS OP:Hoewel u de printer kunt blijven gebruiken nadat de bruikbaarheidsduur is verstreken, door de instelling te wijzigen in Blijven afdrukken, is de afdrukkwaliteit niet langer gegarandeerd.
pt_pt: AVISO:Embora seja possível continuar usando a impressora após o fim de sua vida útil ao alterar a configuração para Continuar impressão, a qualidade de impressão não será garantida.
ru: ВНИМАНИЕ.После окончания срока службы принтер можно использовать, установив настройку "Продолжить печать", но качество печати при этом не гарантируется.
sv: VARNING:Du kan använda skrivaren efter livslängdens slut om du ändrar inställningen till Fortsätt skriva ut. Utskriftskvaliteten kan dock inte garanteras.
tr: DİKKAT:Servis süresinin dolmasından sonrada ayarı Yazdırmaya Devam et olarak değiştirerek kullanabilirsiniz fakat çıktı kalitesi garanti edilmez.

source: About
da: om
de: über
es: acerca de
fr: sur
it: circa
nb: om
nl: over
pt_pt: sobre
ru: о
sv: ca
tr: hakkında

source: Quit
da: Afslut
de: verlassen
es: dejar de
fr: quitter
it: smettere
nb: slutte
nl: verlaten
pt_pt: desistir
ru: выход
tr: çıkmak

source: On (except A4/Ltr)
da: Til (undtagen A4/Letter)
de: Ein (außer A4/Letter)
es: Sí (excepto A4/Carta)
fr: Oui (sauf A4/Ltr)
it: Sì tranne A4/Letter
nb: På (unntatt A4/Ltr)
nl: Aan (behalve A4/Letter)
pt_pt: Ligado (exceto A4/Cta)
ru: Вкл. (кроме A4/Letter)
sv: På (utom A4/Ltr)
tr: Açık (A4/Ltr hariç)

source: Show Paper Size Error
da: Vis fejl med papirformat
de: Formatfehler anzeigen
es: Mostrar error de tamaño del papel
fr: Afficher erreur format papier
it: Mostra errore formato carta
nb: Vis papirstørrelsefeil
nl: Papierformaatfout tonen
pt_pt: Mostrar Erro de tamanho de papel
ru: Показывать ошибку в размере бумаги
sv: Visa fel i pappersstorlek
tr: Kağıt Boyutu Hatasını Göster

source: Labels
da: Etiketter
de: Etiketten
es: Etiquetas
fr: Étiquettes
it: Etichette
nl: Etiketten
pt_pt: Etiquetas
ru: Наклейки
sv: Etiketter
tr: Etiketler

source: Plain
da: Almindelig
de: Normal
es: Normal
fr: Ordinaire
it: Standard
nl: Normaal
pt_pt: Comum
ru: Обычная
sv: Vanligt
tr: Düz

source: Bond
da: Almindelig tyk
de: Postpapier
it: Carta di qualità
nl: Postpapier
pt_pt: Encorpado
ru: Канцелярская
sv: Vanligt tjockt

source: Lightweight Cardstock
da: Tyndt karton
de: Dünner Karton
es: Cartulina fina
fr: Cartes fines
it: Cartoncino sottile
nb: Tynn kartong
nl: Licht karton
pt_pt: Cartão de baixa gramatura
ru: Тонкая картотечная
sv: Tunn kortpapp
tr: Hafif Kart Stoğu

source: Lightweight Glossy Cardstock
da: Tyndt glossy karton
de: Dünner Karton, beschichtet
es: Cartulina fina brillante
fr: Cartes glacées fines
it: Cart. lucido leggero
nb: Tynn, glanset kartong
nl: Licht glanzend karton
pt_pt: Cartão brilhante de baixa gramatura
ru: Глянцевая тонкая картотечная
sv: Tunn glättad kortpapp
tr: Hafif Parlak Kart Stoğu

source: Envelope
da: Konvolut
de: Umschlag
es: Sobre
fr: Enveloppe
it: Busta
nb: Konvolutt
nl: Envelop
ru: Конверт
sv: Kuvert
tr: Zarf

source: Recycled
de: Recycling
es: Reciclado
fr: Recyclé
it: Riciclata
nb: Resirkulert
nl: Gerecycled
pt_pt: Reciclado
ru: Низк. кач-ва
sv: Återvunnet
tr: Geri Dönüştürülmüş

source: Black
da: Sort
de: Schwarz
es: Negro
fr: Noir
it: Nero
nb: Svart
nl: Zwart
pt_pt: Preto
ru: Черный
sv: Svart
tr: Siyah

source: seconds (0: Off, 3 - 300)
da: sekunder(0:Fra, 3 - 300)
de: Sekunden (0: Aus, 3-300)
es: segundos (0: deshabilitar, 3 - 300)
fr: secondes (0: Non, 3-300)
it: secondi (0:No, 3 - 300)
nb: sekunder (0: Av, 3-300)
nl: seconden (0:Uit, 3 - 300)
pt_pt: segundos(0:desativado, 3-300)
ru: сек. (0: Откл., 3-300)
sv: sekunder(0:Av, 3 - 300)
tr: saniye (0: Kapalı, 3 - 300)

source: Port9100
es: Puerto 9100
ru: Порт 9100
tr: Bağlantı Noktası 9100

source: StatusMessenger
de: E-Mail-Meldungen
es: Alerta de e-mail
fr: Alertes courrier
it: Avvisi e-mail
nl: Statusberichten
pt_pt: Alertas de E-mail
ru: Оповещ. по эл.поч
sv: E-postvarningar
tr: E-posta Uyarıları

source: Mode
da: tilstand
de: Modus
es: modo
it: modo
nb: modus
pt_pt: modo
ru: режим
sv: läge
tr: kip

source: Incorrect SSID.
da: Forkert SSID.
de: Falsche SSID.
es: SSID incorrecto.
fr: SSID incorrect.
it: SSID errato.
nb: Feil SSID.
nl: Incorrecte SSID.
pt_pt: SSID incorreto.
ru: Неправильный идентификатор SSID.
sv: Felaktigt SSID
tr: Yanlış SSID.

source: Incorrect Password.
da: Forkert adgangskode.
de: Inkorrektes Kennwort.
es: Contraseña incorrecta.
fr: Mot de passe erroné.
it: Password errata.
nb: Feil passord.
nl: Onjuist wachtwoord.
pt_pt: Senha incorreta.
ru: Неверный пароль.
sv: Felaktigt lösenord.
tr: Yanlış Parola.

source: Dual Stack
da: Dobbeltstak
es: Doble pila
fr: Double pile
nb: Dobbel stakk
nl: Dobbeltstak
pt_pt: Pilha dupla
tr: Çift İstif

source: OK
tr: Tamam
